{"meta": {"date": "17 Februari 2019", "status": "Selesai", "title": "Infrastruktur, Pangan, Energi, Sumber Daya Alam dan Lingkungan Hidup", "subtitle": "Debat Capres #2"}, "total_kata": 5948, "donat": [{"name": "Joko Widodo", "percentage": 51.429051782111635}, {"name": "Prabowo Subianto", "percentage": 48.570948217888365}], "unique": [{"name": "Joko Widodo", "percentage": 0}, {"name": "Prabowo Subianto", "percentage": 0}], "repeating": [{"name": "Joko Widodo", "percentage": 401}, {"name": "Prabowo Subianto", "percentage": 371}], "wordcloud": [{"name": "Prabowo Subianto", "alias": "prabowosubianto", "words": [["indonesia", 20], ["infrastruktur", 19], ["usaha", 17], ["rakyat", 16], ["hidup", 15], ["perintah", 14], ["harga", 13], ["strategi", 13], ["terima", 13], ["laksana", 12], ["kasih", 12], ["lingkung", 11], ["negara", 11], ["impor", 10], ["tani", 10], ["ekonomi", 10], ["bangsa", 9], ["kerja", 9], ["bidang", 8], ["bangun", 8], ["kaya", 8], ["lihat", 8], ["uang", 8], ["jalan", 8], ["orang", 8], ["beda", 8], ["pangan", 7], ["hasil", 7], ["nelayan", 7], ["negeri", 7], ["laku", 7], ["dampak", 7], ["puluh", 7], ["bagus", 7], ["kelapa", 7], ["sawit", 7], ["tinggal", 6], ["lapor", 6], ["joko", 5], ["widodo", 5], ["energi", 5], ["cepat", 5], ["tingkat", 5], ["kembang", 5], ["dukung", 5], ["cemar", 5], ["menteri", 5], ["juta", 5], ["dasar", 5], ["kejar", 5], ["inti", 4], ["swasembada", 4], ["jamin", 4], ["jokowi", 4], ["pimpin", 4], ["efisien", 4], ["tanah", 4], ["bicara", 4], ["ribu", 4], ["komoditas", 4], ["langgar", 4], ["jabat", 4], ["izin", 4], ["tindak", 4], ["alami", 4], ["akses", 4], ["panen", 4], ["falsafah", 4], ["hormat", 3], ["daya", 3], ["kaki", 3], ["air", 3], ["kuasa", 3], ["komitmen", 3], ["pupuk", 3], ["butuh", 3], ["republik", 3], ["cari", 3], ["adil", 3], ["mohon", 3], ["bayar", 3], ["manfaat", 3], ["masyarakat", 3], ["hutang", 3], ["ambil", 3], ["nilai", 3], ["rupa", 3], ["industri", 3], ["belas", 3], ["arah", 3], ["produk", 3], ["bahan", 3], ["anak", 3], ["cucu", 3], ["tegak", 3], ["hukum", 3], ["amdal", 3], ["etoketok", 3], ["undang", 3], ["pasal", 3]]}, {"name": "Joko Widodo", "alias": "jokowidodo", "words": [["indonesia", 24], ["puluh", 24], ["bangun", 24], ["negara", 22], ["selesai", 18], ["milik", 18], ["kerja", 17], ["tani", 17], ["laku", 14], ["juta", 14], ["nelayan", 14], ["rakyat", 12], ["ribu", 12], ["buah", 12], ["ton", 11], ["lihat", 11], ["tujuh", 10], ["produksi", 10], ["persen", 10], ["infrastruktur", 9], ["harga", 9], ["impor", 9], ["lahan", 9], ["laut", 9], ["ikan", 9], ["prabowo", 8], ["bidang", 8], ["sembilan", 8], ["arti", 8], ["bakar", 8], ["masyarakat", 8], ["air", 8], ["ratus", 7], ["delapan", 7], ["jalan", 7], ["terima", 7], ["kasih", 7], ["hutan", 7], ["sambung", 7], ["cepat", 7], ["nama", 7], ["belas", 7], ["koma", 7], ["produk", 6], ["jaga", 6], ["jagung", 6], ["lingkung", 6], ["provinsi", 6], ["kota", 6], ["daya", 6], ["kena", 6], ["butuh", 6], ["hukum", 6], ["tanah", 6], ["gede", 6], ["beras", 6], ["unicorn", 6], ["kelola", 6], ["desa", 5], ["manfaat", 5], ["tol", 5], ["konektivitas", 5], ["mudah", 5], ["urus", 5], ["timur", 5], ["masuk", 5], ["enam", 5], ["perintah", 5], ["revolusi", 5], ["industri", 5], ["sumber", 5], ["minyak", 5], ["jawa", 5], ["sertifikat", 5], ["izin", 5], ["selamat", 4], ["malam", 4], ["pakai", 4], ["kait", 4], ["stok", 4], ["hidup", 4], ["sungai", 4], ["bangsa", 4], ["iya", 4], ["kembang", 4], ["kabupaten", 4], ["barat", 4], ["manusia", 4], ["salah", 4], ["langsung", 4], ["untung", 4], ["porsi", 4], ["online", 4], ["usaha", 4], ["harap", 4], ["konsesi", 4], ["tanam", 4], ["akses", 4], ["alam", 4], ["tambang", 4]]}], "line": [{"name": "Joko Widodo", "words": [{"word": "infrastruktur", "percentage": 41, "associations": ["infrastruktur", "tol", "konstruksi", "sarana", "prasarana", "jembatan", "jalan", "pelabuhan", "bandara", "kereta", "api", "mrt", "lrt", "busway", "palembang", "pulau", "transportasi", "proyek", "revolusi", "industri", "drone", "robot"]}, {"word": "pangan", "percentage": 61, "associations": ["kelaparan", "beras", "pangan", "komoditi", "komoditas", "panen", "sembako", "swasembada", "ikan", "nelayan", "petani", "sawah", "harga", "pokok", "impor", "peternakan", "import", "lapar", "pertanian", "plasma"]}, {"word": "energi", "percentage": 16, "associations": ["energi", "minyak", "tambang", "gas", "elpiji", "batu", "bara", "geotermal", "listrik", "token", "pln", "oil", "bio", "fuel", "diesel", "bahan", "bakar"]}, {"word": "sumber daya alam", "percentage": 44, "associations": ["hutan", "kayu", "sumber", "daya", "alam", "laut", "perikanan", "kelapa", "sawit", "pertanian", "lahan", "tanah"]}, {"word": "lingkungan hidup", "percentage": 15, "associations": ["lingkungan", "hidup", "konservasi", "punah", "kepunahan", "pencemaran", "amdal", "hewan", "langka", "sungai", "tercemar", "iklim", "cuaca", "pbb"]}]}, {"name": "Prabowo Subianto", "words": [{"word": "infrastruktur", "percentage": 40, "associations": ["infrastruktur", "tol", "konstruksi", "sarana", "prasarana", "jembatan", "jalan", "pelabuhan", "bandara", "kereta", "api", "mrt", "lrt", "busway", "palembang", "pulau", "transportasi", "proyek", "revolusi", "industri", "drone", "robot"]}, {"word": "pangan", "percentage": 48, "associations": ["kelaparan", "beras", "pangan", "komoditi", "komoditas", "panen", "sembako", "swasembada", "ikan", "nelayan", "petani", "sawah", "harga", "pokok", "impor", "peternakan", "import", "lapar", "pertanian", "plasma"]}, {"word": "energi", "percentage": 14, "associations": ["energi", "minyak", "tambang", "gas", "elpiji", "batu", "bara", "geotermal", "listrik", "token", "pln", "oil", "bio", "fuel", "diesel", "bahan", "bakar"]}, {"word": "sumber daya alam", "percentage": 24, "associations": ["hutan", "kayu", "sumber", "daya", "alam", "laut", "perikanan", "kelapa", "sawit", "pertanian", "lahan", "tanah"]}, {"word": "lingkungan hidup", "percentage": 29, "associations": ["lingkungan", "hidup", "konservasi", "punah", "kepunahan", "pencemaran", "amdal", "hewan", "langka", "sungai", "tercemar", "iklim", "cuaca", "pbb"]}]}], "transkrip": [{"id": 1, "time": "20:01", "speaker": "panelis", "teks": "para calon Presiden akan saling bertanya menjawab dan saling menanggapi seputar masalah infrastruktur, para calon Presiden akan saling bertanya menjawab dan saling menanggapi seputar masalah infrastruktur, energi dan pangan, sumber daya alam dan lingkungan hidup yang menjadi tema debat malam hari ini. KPU berharap rangkaian debat malam ini bisa memberikan informasi yang cukup bagi para pemilih untuk menentukan pilihannya pada tanggal 17 April 2019. selamat menyaksikan debat kedua calon Presiden pemilu 2019. wassalamu'alaikum warohmatullahi wabarokatuh. pemirsa dan hadirin sekalian kita sambut dan ucapan selamat datang untuk calon Presiden nomor urut nol"}, {"id": 2, "time": "20:02", "speaker": "panelis", "teks": "satu dan calon Presiden nomor urut 02."}, {"id": 3, "time": "20:02", "speaker": "pembicara", "teks": "menyanyikan lagu kebangsaan Indonesia Raya. hadirin dimohon berdiri."}, {"id": 4, "time": "20:03", "speaker": "pembicara", "teks": "[Lagu Indonesia Raya]"}, {"id": 5, "time": "20:05", "speaker": "pembicara", "teks": "kita sambut moderator kita malam Tommy Tjokro dan Anisha Dasuki selamat malam,"}, {"id": 6, "time": "20:05", "speaker": "Tommy Tjokro", "teks": "dan juga kami ucapkan selamat datang kepada para calon Presiden. boleh tepuk tangan yang meriah, ya baik dan berbeda dengan sebelum,"}, {"id": 7, "time": "20:06", "speaker": "Tommy Tjokro", "teks": "debat malam ini hanya menghadirkan calon Presiden. inilah saat yang tepat bagi kita semua untuk menyaksikan para calon Presiden menyampaikan program dan gagasannya kepada masyarakat semua seperti apa Indonesia di tangan mereka."}, {"id": 8, "time": "20:06", "speaker": "Anisha Dasuki", "teks": "kalau selama ini para calon Presiden hanya berdebat di lini media massa malam hari ini kita akan melihat secara langsung para calon Presiden akan saling bertanya menjawab dan juga berdebat mengenai berbagai isu yang beredar di masyarakat."}, {"id": 9, "time": "20:06", "speaker": "Tommy Tjokro", "teks": "betul dan acara ini merupakan kerja sama antara Komisi Pemilihan Umum Republik Indonesia dengan MMC grup yaitu RCTI, GTV, MNCTV, dan iNews. dan juga selain ditayangkan televisi, anda semuanya dapat mendengarkannya secara langsung melalui siaran radio dan menyaksikannya langsung melalui live meng"}, {"id": 10, "time": "20:06", "speaker": "Anisha Dasuki", "teks": "dan malam ini kita akan membahas tema terkait infrastruktur energi dan pangan sumber daya alam dan lingkungan hidup bersama saya Anisha Dasuki"}, {"id": 11, "time": "20:07", "speaker": "Tommy Tjokro", "teks": "dan saya Tommy Tjokro inilah"}, {"id": 12, "time": "20:07", "speaker": "pembicara", "teks": "debat kedua calon Presiden 2019"}, {"id": 13, "time": "20:07", "speaker": "Tommy Tjokro", "teks": "baik"}, {"id": 14, "time": "20:07", "speaker": "pembicara", "teks": "Hadirin harap tenang"}, {"id": 15, "time": "20:07", "speaker": "Anisha Dasuki", "teks": "tenang."}, {"id": 16, "time": "20:07", "speaker": "Tommy Tjokro", "teks": "Oke baik ada debat ini berlangsung dengan efektif dan berguna bagi masyarakat Komisi Pemilihan Umum telah menetapkan aturan debat"}, {"id": 17, "time": "20:08", "speaker": "Anisha Dasuki", "teks": "dan berikut adalah tata tertib debat kedua calon Presiden 2019 tata tertib debat kedua calon Presiden 2019, satu tema debat kedua adalah infrastruktur, energi dan pangan, sumber daya alam dan lingkungan hidup, dua pertanyaan seputar visi misi yang berkaitan dengan tema debat kedua dan tidak menyerang personal, tiga durasi waktu dimulai ketika calon Presiden mulai ber"}, {"id": 18, "time": "20:08", "speaker": "pembicara", "teks": "empat calon Presiden diperkenankan membawa alat tulis catatan dan data yang diperlukan lima calon Presiden tidak diperkenankan membawa atribut apa yang tidak berkaitan dengan debat tata tertib di debat kedua bagi para pendukung satu harus selalu tertib dua dilarang memprovokasi tiga dilarang membawa benda berbahaya empat tim kampanye bertanggungjawab terhadap ketertiban pendukung lima dilarang meneriakkan yel-yel saat calon Presiden berbicara"}, {"id": 19, "time": "20:08", "speaker": "Anisha Dasuki", "teks": "baik untuk mengawali debat malam ini masing masing calon Presiden akan mendapat kesempatan untuk menyampaikan visi misi dan program kerja"}, {"id": 20, "time": "20:08", "speaker": "Tommy Tjokro", "teks": "betul Anisha dan sebelumnya KPU telah mengundi pada tanggal 25 Januari 2019 di kantor KPU"}, {"id": 21, "time": "20:09", "speaker": "Tommy Tjokro", "teks": "dan siapa yang akan terlebih dahulu menyampaikan visi misinya dan hasilnya menetapkan bahwa penyampaian visi misi akan diawali oleh calon Presiden nomor urut 02 untuk itu kami persilahkan kepada Bapak Prabowo Subianto menyampaikan visi misinya waktunya tiga menit saat Bapak berbicara silakan"}, {"id": 22, "time": "20:09", "speaker": "Prabowo Subianto", "teks": "Bismilahirahmanirrahim Assalamu’alaikum Warahmatullahi Wabarakatuh, sahabatku di manapun kau berada, majelis yang terhormat, Saudara Insinyur Joko Widodo yang saya hormati, malam hari ini kita berkumpul untuk membahas masalah yang sangat penting dalam kehidupan bangsa yaitu infrastruktur, pangan, energi, sumber daya alam, dan lingkungan hidup. ini bisa dikatakan inti masalah daripada kehidupan berbangsa dan bernegara. Kami punya visi bahwa justru"}, {"id": 23, "time": "20:10", "speaker": "Prabowo Subianto", "teks": "di bidang bidang inilah untuk menjadi negara berhasil kita harus sungguh-sungguh membangun suatu kemandirian. Kita harus berdiri di atas kaki kita sendiri. Kita harus swasembada pangan, swasembada energi, swasembada air, agar kita bisa survive sebagai suatu bangsa. PBB sekarang mengatakan bahwa inilah tiga masalah yang utama tolak ukur keberhasilan suatu negara. Suatu negara dikatakan bisa berhasil kalau bisa memenuhi pangan untuk rakyatnya, energi untuk rakyatnya, dan air tanpa impor. Kami kalau berkuasa nanti insya Allah dapat mandat dari rakyat, kami akan menjamin pangan tersedia dengan harga terjangkau untuk seluruh rakyat Indonesia dan kami akan menjamin"}, {"id": 24, "time": "20:11", "speaker": "Prabowo Subianto", "teks": "bahwa produsen petani, peternak, petambak, nelayan harus mendapatkan imbalan penghasilan yang memadai, itu komitmen kami. Kami juga akan segera turunkan harga listrik, harga makanan-makanan pokok dan kami akan menyiapkan pupuk dalam keadaan dalam jumlah berapa yang dibutuhkan kami akan siapkan sampai ke petani. Ini komitmen kami kami yakin Indonesia bisa berdiri di atas kaki kita sendiri. Kita akan mengamankan semua sumber-sumber ekonomi bangsa Indonesia. Kita akan menjaga pundi-pundi bangsa Indonesia supaya kekayaan kita tidak mengalir ke luar negeri. Masalah pokok bangsa kita adalah bahwa kekayaan kita tidak tinggal di republik kita. Ini bukan salah siapapun, ini salah kita semua sebagai bangsa karena itu saya mengajak marilah kita bersama sama mencari pemecahan masalah."}, {"id": 25, "time": "20:12", "speaker": "Prabowo Subianto", "teks": "saya menghargai apa yang sudah dilakukan oleh Pak Joko Widodo dibidang infrastruktur beliau telah bekerja keras, namun namanya demokrasi saya menawarkan suatu strategi yang akan lebih cepat membawa kemakmuran dan keadilan bagi rakyat Indonesia"}, {"id": 26, "time": "20:12", "speaker": "Tommy Tjokro", "teks": "ya baik baik terima kasih Bapak Prabowo Subianto "}, {"id": 27, "time": "20:12", "speaker": "Anisha Dasuki", "teks": "tiga menit dimulai saat Bapak berbicara silakan baik selanjutnya kami persilakan kepada capres nomor urut 01 Bapak Insinyur Joko Widodo untuk menyampaikan visi misinya waktu"}, {"id": 28, "time": "20:12", "speaker": "Joko Widodo", "teks": "Bismillahirrohmanirrohim. Assalamu'alaikum Warohmatullahi Wabarokatuh. Selamat malam Selamat malam salam sejahtera bagi kita semuanya. Om swastiastu namo budaya salam kebajikan."}, {"id": 29, "time": "20:13", "speaker": "Joko Widodo", "teks": "Yang saya hormati Ketua KPU beserta komisioner, Ketua Bawaslu beserta komisioner. Yang saya hormati sahabat baik saya Bapak Prabowo Subianto. Seluruh rakyat Indonesia yang saya cintai. Visi kami adalah Indonesia maju di bidang energi. Ke depan kita ingin sebanyak-banyaknya mengurangi pemakaian energi fosil, sehingga pemakaian bio diesel pemakaian green fuel akan kita kerjakan. Sudah kita mulai dengan melakukan produk di B20 ini akan kita teruskan sampai ke B100 sehingga ketergantungan kita pada energi fosil akan semakin dikurangi dari tahun ke tahun. Kemudian juga yang berkaitan dengan bidang infrastruktur. Kita tahu dalam tiga tahun ini telah kita gelontorkan seratus delapan puluh tujuh triliun"}, {"id": 30, "time": "20:14", "speaker": "Joko Widodo", "teks": "dana desa ke desa-desa. Apa yang kita dapatkan dari dana ini? Telah dibangun seratu sembilan puluh satu ribu kilometer jalan di desa. Ini jalan produksi yang sangat bermanfaat bagi para petani dan juga 58 ribu unit irigasi yang telah kita bangun dari dana desa. Yang ketiga di bidang pangan. Kita ingin ketersediaan pangan, stok pangan, stabilitas harga harus terus kita jaga. Dan saya ini mengucapkan terima kasih yang sebesar besarnya kepada para petani jagung. Kita ingat di 2014 kita masih impor 3,5 juta ton jagung. Tahun 2018 kita hanya impor seratus delapan puluh ribu ton jagung. Artinya ada produksi 3,3 juta ton yang telah dilakukan petani sebuah lompatan besar di bidang lingkungan hidup."}, {"id": 31, "time": "20:15", "speaker": "Tommy Tjokro", "teks": "mohon tenang"}, {"id": 32, "time": "20:15", "speaker": "Joko Widodo", "teks": "di bidang lingkungan hidup di bidang lingkungan hidup kita ingin kebakaran hutan, kebakaran lahan gambut tidak terjadi lagi dan ini sudah bisa kita atasi. Dalam tiga tahun ini tidak terjadi kebakaran Lahan, hutan, kebakaran lahan gambut dan itu adalah kerja keras kita semuanya. Dan kita juga ingin mengurangi sampah plastik di sungai maupun di laut. saya kira itu dedikasi yang ingin kita berikan pada bangsa ini untuk Indonesia maju"}, {"id": 33, "time": "20:16", "speaker": "Anisha Dasuki", "teks": "baik waktunya sudah habis Bapak terima kasih Bapak Joko Widodo dan kita berikan apresiasi kepada para calon Presiden malam ini silakan harap tenang harap tenang"}, {"id": 34, "time": "20:16", "speaker": "Tommy Tjokro", "teks": "cukup kita lanjutkan kembali terima kasih dan kita sudah dengarkan bersama-sama bagaimana penyampaian visi misi dan juga program kerja masing-masing capres di malam ini namun tidak cukup tentunya segmen selanjutnya kita akan mendengarkan bersama sama dan juga mengupas dan menguji pemahaman visi misi yang telah disampaikan melalui pertanyaan yang telah disusun oleh tim panelis."}, {"id": 35, "time": "20:16", "speaker": "Anisha Dasuki", "teks": "Dan debat pada malam hari ini berlangsung tanpa kisi kisi soal bagi para calon Presiden air tim panelis telah menyiapkan sejumlah pertanyaan dan menjaga kerahasiaannya untuk memastikan bati berlangsung secara adil tiga pertanyaan yang mewakili tema akan kami undi di hadapan anda "}, {"id": 36, "time": "20:16", "speaker": "Tommy Tjokro", "teks": "dan sebelum pengundian dilakukan terlebih dahulu kami perkenalkan tim panelis untuk debat malam ini."}, {"id": 37, "time": "20:16", "speaker": "pembicara", "teks": "Profesor Sudarto Pehadi <unk> <unk>."}, {"id": 38, "time": "20:17", "speaker": "pembicara", "teks": "Dosen Manajemen Lingkungan Universitas Diponegoro. Nur Hidajat,i Direktur Eksekutif Nasional Wahana Lingkungan Hidup Indonesia. Ahmad Agus Setiawan ST., MSC., PHD Ahli Sistem dan Perencanaan Energi Terbarukan Universitas Gadjah Mada. Doktor Ari Satria Rektor Institut Pertanian Bogor Dewi Kartika. Sekjen Konsorsium Pembaruan Agraria. Profesor Doktor Insinyur Irwandi Ari DEA,M.Sc Ahli Pertambangan Institut Teknologi Bandung Institut Teknologi Bandung. Profesor Ir. Joni Hermana MS.,JES., PhD Rektor Institut Teknologi Sepuluh November Surabaya."}, {"id": 39, "time": "20:18", "speaker": "Anisha Dasuki", "teks": "Baik selanjutnya kita akan langsung mengundi untuk pertanyaan pendalaman visi misi. Kami persilakan capres nomor urut 01 dan capres nomor urut 02 untuk maju ke tengah kita akan mengundi bersama sama kelima tema yang akan dibahas pada malam hari ini Bapak Bapak dan masing masing calon Presiden akan mengambil satu tabung yang berisi pertanyaan panelis dengan tema infrastruktur, energi, dan pangan sumber daya alam dan lingkungan hidup. Kita akan mengundi terlebih dahulu dengan tema infrastruktur. Baik Bapak Bapak dimohon secara bersama sama mengambil tabung yang berada di dalam fish bowl silakan kami persilakan silakan Bapak. bersama sama, baik silakan ditunjukan."}, {"id": 40, "time": "20:19", "speaker": "Anisha Dasuki", "teks": "ke arah kamera agar pemirsa di rumah bisa mengetahui dan juga hadirin sekalian bisa mengetahui. baik silakan disimpan di huruf A Bapak Bapak. Selanjutnya kita akan mengundi pertanyaan tema energi dan pangan. baik di sini ada dua tempat masing masing calon Presiden harus mengambil dari fish ball yang berbeda. Kali ini kami persilakan dari capres 01 terlebih dahulu untuk mengambil karena pada visi misi capres 02 yang memulai duluan. Baik tidak boleh mengambil dari fish ball yang sama ada dua fish ball karena kita harap tema sumberdaya alam dan lingkungan hidup, sorry energi dan pangan terbahas dua-duanya, baik selanjutnya. baik."}, {"id": 41, "time": "20:20", "speaker": "Anisha Dasuki", "teks": "kita boleh tunjukkan ke pemirsa di rumah dan juga hadirin. silakan diletakkan di huruf B Bapak-Bapak baik selanjutnya kita akan mengundi tema sumberdaya alam dan lingkungan hidup. sama seperti sebelumnya ada dua fish ball di sini kami tidak mengetahui mana yang berisi tema sumberdaya alam dan lingkungan hidup. kedua tema akan dibahas karena kami harap pada malam hari ini semua akan terjawab secara gamblang. kita terlebih dahulu kepada Pak Prabowo capres 02 untuk mengambil. baik selanjutnya. Pak Joko Widodo silakan untuk mengambil. silakan ditunjukkan ke hadirin dan pemirsa di rumah."}, {"id": 42, "time": "20:21", "speaker": "Anisha Dasuki", "teks": "baik silakan diletakan di huruf C. kemudian kita akan mengundi tabung yang ini berisi video yang akan menjadi bahan pertanyaan panelis dalam debat eksploratif. silakan bersama sama Pak untuk mengambilnya. silakan. baik silakan. Bapak Bapak ditunjukkan ke arah kamera dan hadirin pada malam hari ini. baik silakan taruh di huruf D. Baik terima kasih Bapak Bapak boleh kembali ke tempatnya masing masing."}, {"id": 43, "time": "20:21", "speaker": "Tommy Tjokro", "teks": "ya baik Anisha langsung saya terima kedua baki. Pertama saya terima dari capres nomor urut 01. sekali lagi akan saya tunjukkan bahwa ini sesuai urutannya dengan urutan tema malam ini."}, {"id": 44, "time": "20:22", "speaker": "Tommy Tjokro", "teks": "saya taruh di sebelah sini kemudian berikutnya dari capres nomor urut 02 perlihatkan semua, sesuai dengan urutan tema yang akan dibahas malam ini. Baik dan Pemirsa dan juga para Hadirin bagaimana para calon Presiden menjawab pertanyaan pertanyaan yang telah disusun oleh tim panelis malam ini. tetaplah di debat debat kedua"}, {"id": 45, "time": "20:29", "speaker": "pembicara", "teks": "Anda kembali menyaksikan debat kedua calon Presiden 2019."}, {"id": 46, "time": "20:29", "speaker": "Tommy Tjokro", "teks": "baik dan di segmen ini calon Presiden akan menjawab pertanyaan dari tim panelis. "}, {"id": 47, "time": "20:29", "speaker": "Anisha Dasuki", "teks": "selain menjawab pertanyaan masing-masing calon"}, {"id": 48, "time": "20:30", "speaker": "Anisha Dasuki", "teks": "Presiden juga diberikan kesempatan untuk saling menanggapi. Dan pemirsa dan hadirin sekalian ini adalah pertanyaan tema infrastruktur yang telah dipilih oleh calon Presiden nomor urut 01. Waktu menjawab adalah dua menit kita buka pertanyaannya. Pertanyaannya adalah dalam global competitiveness report 2018 aspek infrastruktur Indonesia menempati urutan ke tujuh puluh satu dari seratus empat puluh negara. Diindikasikan di antaranya oleh rendahnya konektivitas kualitas jalan, keandalan layanan air minum, dan efisiensi layanan pelabuhan"}, {"id": 49, "time": "20:31", "speaker": "Anisha Dasuki", "teks": "yang dapat berpengaruh di antaranya pada sistem logistik pangan dan industri kecil serta menengah. Pertanyaannya, bagaimana strategi Bapak mengatasi masalah-masalah tersebut agar mampu meningkatkan daya saing ekonomi nasional. Waktunya dua menit, dimulai saat Bapak berbicara."}, {"id": 50, "time": "20:31", "speaker": "Joko Widodo", "teks": "Iya saya kira dalam empat tahun ini telah kita bangun banyak sekali. baik itu yang jalan-jalan tol, pelabuhan baru maupun pengembangan, airport baru maupun pengembang. Dan inilah yang ingin terus kita lakukan agar konektivitas antar pulau, konektivitas antar provinsi konektivitas antar"}, {"id": 51, "time": "20:32", "speaker": "Joko Widodo", "teks": "kabupaten dan kota itu betul betul tersambungkan dengan baik. Dengan itu, kecepatan kemudahan transportasi logistik, transportasi barang, mobilitas orang akan semakin cepat. Daya saing kita tanpa memperbaiki ini tanpa membangun ini lupakan. Sehingga saya akan konsisten untuk terus membangun infrastruktur ini sehingga betul betul konektivitas ini tersambung. Bukan hanya urusan jalan tol, bukan hanya urusan pelabuhan, bukan urusan airport, bukan urusan pembangkit listrik tetapi juga yang berkaitan dengan digitalisasi. Kita telah bangun yang namanya Palapa Ring. ini adalah tersambungnya backbone dengan broadband"}, {"id": 52, "time": "20:33", "speaker": "Joko Widodo", "teks": "yang dengan kecepatan tinggi. Di Indonesia bagian Barat telah 100% kita selesaikan. Di Indonesia bagian tengah 100% kita selesaikan. Indonesia bagian timur telah selesai sembilan puluh persen dan akan kita selesaikan pada tahun ini. inilah sekali lagi pentingnya infrastruktur selain pembangunan sumberdaya manusia yang ke depan ini juga secara besar-besaran kita lakukan. "}, {"id": 53, "time": "20:33", "speaker": "Anisha Dasuki", "teks": "Baik waktunya habis Bapak silakan kepada capres nomor urut 02 Bapak Prabowo Subianto waktu Bapak satu menit. harap tenang. Baik Pak Prabowo Subianto silakan untuk menanggapi. waktu Bapak satu menit dimulai ketika berbicara."}, {"id": 54, "time": "20:33", "speaker": "Prabowo Subianto", "teks": "Saya menghargai niat Pak Jokowi dalam memimpin pembangunan infrastruktur, tetapi"}, {"id": 55, "time": "20:34", "speaker": "Prabowo Subianto", "teks": "saya juga harus menyampaikan kemungkinan besar tim Pak Jokowi itu bekerjanya kurang efisien. Banyak infrastruktur yang dikerjakan dilaksanakan dengan grusak grusuk tanpa feasibilities study, mohon, tanpa feasibilities studi yang benar dan ini mengakibatkan banyak proyek infrastruktur yang tidak efisien, yang rugi, bahkan yang sangat sangat sulit untuk dibayar. Jadi ini yang jadi masalah infrastruktur harus untuk rakyat, bukan rakyat untuk infrastruktur. Ga bisa, infrastruktur nanti hanya jadi monumen tapi tidak dimanfaatkan. Sebagai contoh LRT di palembang dan lapangan terbang kertajati, baik, macam macam lagi."}, {"id": 56, "time": "20:34", "speaker": "Anisha Dasuki", "teks": "Waktunya satu menit sudah habis Bapak."}, {"id": 57, "time": "20:35", "speaker": "Joko Widodo", "teks": "Iya kalau tadi Pak Prabowo menyampaikan tanpa feasibility study saya kira salah besar, karena ini sudah direncanakan lama. "}, {"id": 58, "time": "20:35", "speaker": "Tommy Tjokro", "teks": "mohon tenang mohon tenang."}, {"id": 59, "time": "20:35", "speaker": "Joko Widodo", "teks": "juga DEDnya semuanya ada. dan mengenai tadi yang disampaikan misalnya LRT palembang atau LRT MRT Jakarta, semuanya butuh waktu. Memindahkan budaya yang senang naik mobil sendiri, kemudian masuk ke transportasi massa yang saya pelajari di negara lain butuh sepuluh sampai dua puluh tahun untuk memindahkan budaya itu tidak mudah. artinya kalau masih belum rame memang baru empat bulan enam bulan. Mengenai Kertajati, ini tinggal menyelesaikan jalan tol sambung antar Kertajati Bandung begitu itu rampung. airport Bandung akan semuanya dipindahkan ke Kertajati dan langsung rame "}, {"id": 60, "time": "20:36", "speaker": "Anisha Dasuki", "teks": "Baik"}, {"id": 61, "time": "20:36", "speaker": "Joko Widodo", "teks": "Pak Prabowo"}, {"id": 62, "time": "20:36", "speaker": "Tommy Tjokro", "teks": "ya baik dan kita masuk di pertanyaan berbeda namun masih soal infrastruktur. dan tentu kami waktunya membacakan pertanyaan yang telah diambil oleh capres nomor urut 02. dan pertanyaannya adalah, baik, Sejak era orde baru hingga kini. Pembangunan infrastruktur masih banyak mengandalkan inisiatif pemerintah dan swasta. Namun kurang memperhatikan pentingnya peran serta dan kebutuhan masyarakat."}, {"id": 63, "time": "20:37", "speaker": "Tommy Tjokro", "teks": "Hal ini ditandai dengan banyaknya konflik agraria seperti penggusuran, perampasan tanah, hilangnya mata pencaharian dan kearifan lokal. Pertanyaannya, apa strategi Bapak ke depan dalam melaksanakan pembangunan infrastruktur yang inklusif dan tidak meninggalkan kelompok marginal. Dan tentu waktunya dua menit, dimulai ketika berbicara silahkan pak."}, {"id": 64, "time": "20:37", "speaker": "Prabowo Subianto", "teks": "Terima kasih, saya kira ini esensi dari pada pendekatan kita bahwa tadi saya katakan infrastruktur harus untuk rakyat. karena itu dalam perencanaan sangat penting untuk mengikutsertakan masyarakat-masyarakat yang akan terkena dampak daripada pembangunan infrastruktur tersebut. Kemudian tetap kita harus menghitung keekonomian dan dampak-dampak lingkungan hidup,"}, {"id": 65, "time": "20:38", "speaker": "Prabowo Subianto", "teks": "dampak-dampak sosial daripada pembangunan infrastruktur tersebut. Untuk itu, saya melihat bahwa masalah cost of money ataupun biaya uang yang untuk kita bangun. sehingga saya lihat sekarang banyak kita hutang komersial untuk bangun infrastruktur. Ini nanti juga akan berdampak kepada efisiensi daripada infrastruktur tersebut. Bagaimanapun kita harus mencadangkan biaya untuk ganti rugi kepada masyarakat yang tanahnya diambil atau memindahkan kehidupan mereka. Tidak bisa serta merta, mereka dirampas tanahnya tanpa ada penyaluran dan pengalihan kehidupan mereka. Saya kira ini adalah pendekatan kerakyatan yang saya selalu bicara bahwa infrastruktur sangat sangat penting, tapi tentunya infrastruktur harus berorientasi kepada kepentingan yang besar."}, {"id": 66, "time": "20:39", "speaker": "Prabowo Subianto", "teks": "untuk meningkatkan produksi dan kompetitif kita. Sehingga kita bisa menghasilkan nilai-nilai tambah dari segi ekonomi kita, bukan menjadi beban kepada masyarakat. Bagaimanapun membayar kembali hutang hutang itu tersebut merupakan beban ekonomi kita. terimakasih. "}, {"id": 67, "time": "20:39", "speaker": "Tommy Tjokro", "teks": "waktu masih ada pak, waktu ada sedikit. Sudah cukup, baik terimakasih Bapak Prabowo Subianto. Dan langsung selanjutnya untuk ditanggapi oleh capres 01. silakan Bapak Joko Widodo waktunya satu menit."}, {"id": 68, "time": "20:39", "speaker": "Joko Widodo", "teks": "Sebetulnya kalau pembangunan infrastruktur untuk rakyat tadi di depan sudah saya sampaikan. Pembangunan seratus sembilan puluh satu ribu kilometer jalan-jalan di desa itu adalah untuk betul betul untuk rakyat di bawah. Ini yang sering tidak dilihat orang."}, {"id": 69, "time": "20:40", "speaker": "Joko Widodo", "teks": "kemudian untuk ganti rugi, mungkin Pak Prabowo bisa lihat dalam empat setengah tahun ini hampir tidak ada terjadi konflik pembebasan lahan untuk infrastruktur kita. Karena apa tidak ada ganti rugi yang ada ganti untung."}, {"id": 70, "time": "20:40", "speaker": "Tommy Tjokro", "teks": "Harap tenang mohon maaf."}, {"id": 71, "time": "20:40", "speaker": "Joko Widodo", "teks": "Karena porsi porsi dari cost of land acquisition, biaya pembebasan lahan itu sebenarnya hanya kecil sekali porsinya, dua sampai tiga persen. Kenapa tidak ditingkatkan jadi empat atau lima persen? Itulah yang saya perintahkan kepada seluruh kontraktor jalan agar porsi pembebasan lahan di diberi angka yang lebih besar. sehingga tidak jadi konflik -konflik. "}, {"id": 72, "time": "20:40", "speaker": "Tommy Tjokro", "teks": "Ya waktunya sudah habis Bapak. Baik silakan mohon tenang terima kasih, baik silakan ditanggapi oleh capres 02 waktunya satu menit."}, {"id": 73, "time": "20:40", "speaker": "Prabowo Subianto", "teks": "kalau kita bandingkan dengan index per kilometer"}, {"id": 74, "time": "20:41", "speaker": "Prabowo Subianto", "teks": "infrastruktur apakah itu jalan tol apakah itu LRT apakah itu Kereta Api yang dilaksanakan di Vietnam, di Thailand, di Malaysia, di Maroko semuanya itu adalah dua kali lebih efisien, dua kali lebih murah rata-rata dari di Indonesia Pak. Ini fakta Pak jadi saya pikir kita harus berpikir jernih dalam melihat bahwa infrastruktur itu harus menambah kekuatan ekonomi kita. kalau kita pelajari dan kalau kita lihat sekarang dalam laporan-laporan bank dunia yang terakhir-terakhir, justru mengatakan bahwa hampir tidak kelihatan dampak terhadap pertumbuhan ekonomi kita secara real daripada pembangunan infrastruktur infrastruktur yang dianggap tidak efisien dan tidak, sesuai dengan proses proses yang tertib terima kasih."}, {"id": 75, "time": "20:41", "speaker": "Tommy Tjokro", "teks": " baik terima kasih"}, {"id": 76, "time": "20:42", "speaker": "Anisha Dasuki", "teks": "selanjutnya baik tenang"}, {"id": 77, "time": "20:42", "speaker": "Tommy Tjokro", "teks": "Mohon tenang "}, {"id": 78, "time": "20:42", "speaker": "Anisha Dasuki", "teks": "hadirin sekalian diharap tenang"}, {"id": 79, "time": "20:42", "speaker": "Tommy Tjokro", "teks": "Terima kasih"}, {"id": 80, "time": "20:42", "speaker": "Anisha Dasuki", "teks": "Kita akan beralih ke tema energi dan pangan. ini adalah tabung yang telah dipilih oleh calon Presiden nomor urut 01 akan saya bacakan. waktunya masih sama seperti tadi, dua menit, dan masing masing diberikan kesempatan untuk menanggapi satu menit. baik. Pertanyaannya adalah, saat ini kita memasuki revolusi industri 4.0 yang ditandai antara lain dengan berkembangnya internet, kecerdasan buatan, drone, dan robot yang menimbulkan dampak signifikan pada aspek ekonomi sosial dan"}, {"id": 81, "time": "20:43", "speaker": "Anisha Dasuki", "teks": "budaya. Pertanyaannya, apa strategi Bapak menghadapi revolusi industri 4.0 di sektor pertanian, perikanan, dan peternakan yang sebagian besar pelakunya masih skala kecil dan tradisional? Waktu Bapak dua menit dimulai ketika berbicara. "}, {"id": 82, "time": "20:43", "speaker": "Joko Widodo", "teks": "Terima kasih, dalam revolusi industri 4.0 ini kita tahu keluar dengan kecepatan yang sangat tinggi, artificial intelligent, internet of thing, Big Data, semuanya keluar semuanya advan robotics semuanya keluar semuanya. Dan saya meyakini bahwa dengan persiapan pembangunan sumber daya manusia kita akan bisa mempersiapkan bangsa kita menuju revolusi industri 4.0. sebagai contoh misalnya kaya petani."}, {"id": 83, "time": "20:44", "speaker": "Joko Widodo", "teks": "perlunya petani dikenalkan pada yang namanya marketplace sehingga mereka bisa berjualan secara online. sehingga hubungan antara petani dengan konsumen ini semakin dekat. Menyiapkan juga usaha-usaha kecil, usaha-usaha mikro, usaha supermikro untuk tahu bagaimana mereka bisa memanfaatkan online sistem ini. Sehingga membangun ekosistem offline dan membangun ekosistem online sangat diperlukan dalam waktu yang sangat cepat. inilah proses-proses yang terus kita kerjakan di lapangan. sehingga kita tidak tertinggal dengan negara negara lain dalam menyongsong revolusi industri 4.0. Saya juga ingin menyampaikan bahwa tadi saya sampaikan mengenai Palapa Ring yang sudah dibangun di"}, {"id": 84, "time": "20:45", "speaker": "Joko Widodo", "teks": "Indonesia bagian Barat bagian Timur bagian tengah semuanya hampir sudah 100%. juga sistem 4G, yang sekarang ini telah kita bangun hampir tujuh puluh empat persen di kabupaten kota yang kita miliki telah kita selesaikan. Tahun ini saya kira kalau ini selesai kita akan gampang masuk sekali."}, {"id": 85, "time": "20:45", "speaker": "Anisha Dasuki", "teks": "baik waktunya habis Bapak"}, {"id": 86, "time": "20:45", "speaker": "Joko Widodo", "teks": "makasih "}, {"id": 87, "time": "20:45", "speaker": "Anisha Dasuki", "teks": " harap tenang baik, harap tenang harap tenang baik. selanjutnya, capres nomor urut 02 kami persilakan untuk menanggapi durasi satu menit dimulai ketika Bapak berbicara silakan."}, {"id": 88, "time": "20:45", "speaker": "Prabowo Subianto", "teks": "Kita sama sama memahami dahsyatnya perkembangan industri 4.0 yang akan datang dengan artificial intelligence, robotik ini akan berdampak. suatu pabrik yang punya biasanya pabrik mobil di Jerman yang punya lima belas ribu pekerja bisa diganti sekarang dengan robot-robot dan hanya membutuhkan kurang dari lima puluh orang bekerja. Ini akan"}, {"id": 89, "time": "20:46", "speaker": "Prabowo Subianto", "teks": "berdampak, tapi inti yang saya ingin sampaikan adalah kita bicara industri 4.0. kita sekarang masih belum bisa membela petani petani kita sendiri. Ini yang kita masalahkan. Kita juga belum bisa menjamin harga harga pangan terjangkau oleh rakyat kita. ini yang saya permasalahkan. bagus kita bicara industri 4.0 tapi saya lebih ingin menjamin bahwa Indonesia bisa menyediakan pangannya sendiri tanpa import-import dari negara manapun"}, {"id": 90, "time": "20:46", "speaker": "Anisha Dasuki", "teks": "baik waktunya habis silahkan capres 01 baik harap tenang harap tenang hadirin sekalian hadirin harap tenang baik selanjutnya saya beri kesempatan untuk capres 01 untuk kembali menanggapi waktu Bapak satu menit dimulai ketika berbicara."}, {"id": 91, "time": "20:46", "speaker": "Joko Widodo", "teks": "Pak Prabowo ini kelihatannya ke depan kurang optimis"}, {"id": 92, "time": "20:46", "speaker": "Tommy Tjokro", "teks": "mohon tenang Bapak Bapak ibu ibu"}, {"id": 93, "time": "20:47", "speaker": "Joko Widodo", "teks": "Kalau saya melihat kalau saya melihat dengan pembangunan sumber daya manusia yang tadi saya sampaikan. Saya meyakini bahwa kita akan menyongsong revolusi industri 4.0 itu dengan optimis. Coba kita lihat, sekarang ini produk produk petani sudah masuk ke marketplace produk-produk pertanian TaniHub coba dilihat TaniHub sudah memasarkan produk-produk petani dari produsen langsung ke konsumen sehingga harganya bisa di cut. juga kredit kredit yang dilakukan oleh fintech peer to peer yang juga sudah langsung bisa dilakukan kepada para petani. Saya kira itu hal yang konkrit yang lebih justru membuka kesempatan bagi petani-petani kita untuk melompat dalam berproduksi karena diberikan harga yang lebih baik. tidak lewat agen agen di tengah yang terlalu banyak. Saya kira konsep besar fintech seperti."}, {"id": 94, "time": "20:48", "speaker": "Anisha Dasuki", "teks": "Baik."}, {"id": 95, "time": "20:48", "speaker": "Joko Widodo", "teks": "Makasih."}, {"id": 96, "time": "20:48", "speaker": "Anisha Dasuki", "teks": "waktu nya habis Pak "}, {"id": 97, "time": "20:48", "speaker": "Tommy Tjokro", "teks": "ya baik waktu sudah habis "}, {"id": 98, "time": "20:48", "speaker": "Anisha Dasuki", "teks": "harap tenang hadirin sekalian harap tenang"}, {"id": 99, "time": "20:48", "speaker": "Tommy Tjokro", "teks": "mohon tenang terima kasih baik selanjutnya waktunya kami membacakan pertanyaan untuk capres nomor urut 02 temanya energi dan pangan kita lihat apa ini pertanyaan dari panelis dalam tabung ini. baik Bapak pertanyaannya adalah Sawit merupakan komoditas strategis karena memberikan sumbangan devisa terbesar di sektor pertanian dan menjadi sumber energi alternatif. dan saat ini lahan perkebunan sawit mencapai empat belas juta hektar. namun, sistem perkebunan sawit dan pengelolaannya masih menimbulkan masalah sosial dan lingkungan. Pertanyaannya, bagaimana kebijakan dan strategi Bapak untuk memperbaiki tata kelola sawit agar target biodiesel minimal dua puluh persen atau B20 tercapai,"}, {"id": 100, "time": "20:49", "speaker": "Tommy Tjokro", "teks": "buruh kebun dan petani mandiri sejahtera, serta keberlanjutan lingkungan terjaga. waktunya sama yaitu 2 menit, dimulai ketika Bapak berbicara. silakan."}, {"id": 101, "time": "20:49", "speaker": "Prabowo Subianto", "teks": "baik benar kelapa sawit adalah komoditas penting bagi kita dan ini juga sebetulnya menjanjikan karena kita dapat menggunakan kelapa sawit untuk Bio diesel dan biofuel. Dan saya sudah bicara dengan para ahli, para pelaku, para pengusaha. mereka sudah melaksanakan. Benar kita sudah ke arah B20. tetapi, Brazil bisa sampe B sembilan puluh dan sebagainya. Kita masih saya bukan pesimis pak, saya sangat optimis kita mampu untuk kita kita sangat mampu untuk swasembada di bidang energi dan kelapa"}, {"id": 102, "time": "20:50", "speaker": "Prabowo Subianto", "teks": "sawit akan menjanjikan. Kita bisa manfaatkan semua produk produk kelapa sawit kita untuk menjadi biofuel dan biodiesel. dan ini bisa meningkatkan pendapatan petani kita yang sekarang lagi jatuh. kita bisa meningkatkan harga dan juga kita harus konsekuen untuk meningkatkan kesejahteraan mereka PIR harus dilaksanakan. Ya pola PIR yaitu Perkebunan Inti rakyat dan harus kita rubah tidak dua puluh persen untuk 80% adalah plasma 20% inti. tapi mungkin kita harus lebih berani kaya Malaysia, kita harus tingkatkan mungkin plasmanya lebih banyak sehingga rakyat lebih memiliki hak-hak atas kerja keras mereka dan produk mereka. Saya kira ini kebijakan kita yang kita bisa cari jalan jalan yang penting. jadi pertama kita bisa manfaatkan"}, {"id": 103, "time": "20:51", "speaker": "Prabowo Subianto", "teks": "kelapa sawit untuk menjadi tambahan bahan bakar kita, karena kita juga dalam waktu dekat akan jadi net importir. kita akan impor 100% bahan bakar minyak kita"}, {"id": 104, "time": "20:51", "speaker": "Tommy Tjokro", "teks": "ya waktunya habis Bapak."}, {"id": 105, "time": "20:51", "speaker": "Joko Widodo", "teks": "Supaya masyarakat tahu bahwa sekarang produksi sawit Indonesia itu sudah empat puluh enam juta ton per tahun. dan melibatkan petani kurang lebih enam belas juta petani. Saya kira sebuah jumlah yang sangat banyak. dan supaya Pak Prabowo juga tahu bahwa kita telah telah memulai b dua buluh dan sudah berproduksi"}, {"id": 106, "time": "20:52", "speaker": "Joko Widodo", "teks": "sembilan puluh delapan persen dari yang sudah kita harapkan. Ini artinya B20 sudah rampung. kita ini sekarang menuju kepada yang namanya b seratus sehingga kita harapkan tiga puluh persen dari total produksi dari kelapa sawit nanti akan masuk kepada biofuel. Sudah kita rencanakan plannya sudah sangat rigid dan sudah sangat jelas. ini yang sedang kita kerjakan sehingga kita tidak ketergantungan kepada minyak dari import. targetnya itu Pak Prabowo."}, {"id": 107, "time": "20:52", "speaker": "Tommy Tjokro", "teks": "Ya waktunya habis terima kasih "}, {"id": 108, "time": "20:52", "speaker": "Anisha Dasuki", "teks": "mohon tenang mohon tenang harap tenang"}, {"id": 109, "time": "20:52", "speaker": "Tommy Tjokro", "teks": "baik dan waktunya sekarang capres 02 silahkan menanggapi waktunya Bapak sama sama satu menit kami silakan."}, {"id": 110, "time": "20:53", "speaker": "Prabowo Subianto", "teks": " sebagaimana tadi saya sampaikan bahwa setiap arah, setiap usaha ke arah kemandirian di bidang energy kita sambut baik. dan kami kalau demikian juga kami bisa mengakui bahwa memang Pak Jokowi dengan pemerintahannya telah melakukan hal-hal yang positif di bidang itu. ya kan. oh enggak saya mengakui kalau orang berbuat yang baik, tapi kita perlu juga koreksi kalau ada kekurangan. jadi ini yang kita diskursus yang sehat. Jadi sekali lagi kami mendukung anda tanya kepada saya strategi kami ya saya jawab strategi kami akan menggenjot kelapa sawit tidak hanya kelapa sawit, aren cassava, bahkan etanol dari gula. semua akan kita gunakan untuk kita bisa tidak mengimport bahan energi dari luar negeri itu strategi kita terima kasih"}, {"id": 111, "time": "20:54", "speaker": "Tommy Tjokro", "teks": "iya baik waktunya habis boleh berikan apresiasi boleh"}, {"id": 112, "time": "20:54", "speaker": "Anisha Dasuki", "teks": "tepuk tangan bagi para calon Presiden baik membahas mengenai tema sumber daya alam dana lingkungan hidup."}, {"id": 113, "time": "20:54", "speaker": "Tommy Tjokro", "teks": "untuk itu tetaplah di debat"}, {"id": 114, "time": "20:54", "speaker": "pembicara", "teks": "kedua calon Presiden 2019."}, {"id": 115, "time": "21:01", "speaker": "Anisha Dasuki", "teks": "anda kembali menyaksikan debat kedua calon Presiden dua ribu sembilan"}, {"id": 116, "time": "21:01", "speaker": "Tommy Tjokro", "teks": "belas boleh tepuk tangan yang meriah"}, {"id": 117, "time": "21:02", "speaker": "Tommy Tjokro", "teks": "sekarang dan kembali kami ingatkan mohon tenang pada saat para capres menjawab tentunya ini agar kita bisa mendengarkan substantial dan clear tentunya dalam debat kedua kali ini "}, {"id": 118, "time": "21:02", "speaker": "Anisha Dasuki", "teks": "baik dan para capres juga bisa mengeksplor panggung yang telah kami sediakan dengan di mic"}, {"id": 119, "time": "21:02", "speaker": "Tommy Tjokro", "teks": "baik dan langsung di segmen ketiga ini calon Presiden kembali akan menjawab pertanyaan yang telah disusun oleh tim panelis "}, {"id": 120, "time": "21:02", "speaker": "Anisha Dasuki", "teks": "dan tema di segmen ini adalah sumber daya alam dan lingkungan hidup"}, {"id": 121, "time": "21:02", "speaker": "Tommy Tjokro", "teks": "baik langsung kami akan membacakan pertanyaan tema sumber daya alam dan lingkungan hidup yang dipilih oleh capres nol dua dan pertanyaannya adalah pencemaran lingkungan yang bersumber dari limbah industri dan rumah tangga sampai pada titik kritis yang membahayakan kesehatan manusia dan mengancang hilang maksud kami mengancam hilangnya hak atas lingkungan yang baik dan"}, {"id": 122, "time": "21:03", "speaker": "Tommy Tjokro", "teks": "sehat ini diamanatkan dalam pasal dua puluh delapan h ayat satu undang undang dasar sembilan belas empat puluh lima pertanyaannya adalah apa langkah strategis Bapak untuk mengatasi akar masalah pencemaran lingkungan dan menjamin terpenuhinya hak masyarakat atas lingkungan yang baik dan sehat waktu Bapak sama seperti tadi dua menit dimulai ketika Bapak berbicara "}, {"id": 123, "time": "21:03", "speaker": "Prabowo Subianto", "teks": "memang benar lingkungan hidup adalah sangat kritis karena menyangkut masa depan anak anak dan cucu cucu kita apabila saya diberi mandat untuk memimpin pemerintah Republik Indonesia saya akan tentunya menegakkan hukum law enforcement penegakan hukum harus dilaksanakan dengan tegas"}, {"id": 124, "time": "21:04", "speaker": "Prabowo Subianto", "teks": "terhadap perusahaan perusahaan yang tidak melaksanakan ketentuan ketentuan di banyak tempat selama puluhan tahun perusahaan perusahaan besar justru melanggar meninggalkan limbah tidak mau bayar pajak yang sebenarnya untuk bersihkan limbah dan kongkalikong patgulipat dengan pejabat pejabat sehingga sering lolos dari kewajiban kewajibannya jadi ini kembali adalah komitmen saya akan menegakkan pemerintah yang bersih yang tidak akan kongkalikong dengan orang orang yang melanggar apa yang melaksanakan pencemaran lingkungan kemudian sebagai contoh saya akan pisahkan menteri kehutanan kok dijadikan satu sama lingkungan hidup ya yang satu harap tenang klh harus mengawasi"}, {"id": 125, "time": "21:05", "speaker": "Prabowo Subianto", "teks": "menteri departemen kehutanan kok jadi satu jadi ini segera akan kita pisahkan sehingga klh akan benar-benar menegakkan masalah lingkungan hidup tidak jadi satu ya ini sering menjadi masalah kemudian juga izin izin akan kita perketat amdal harus dilaksanakan tidak ada jalan jalan pintas untuk amdal yang sangat cepat sering secara legal ada, waktu sudah habis tadi tapi kadang kadang itu etok-etok "}, {"id": 126, "time": "21:05", "speaker": "Tommy Tjokro", "teks": "waktu sudah habis"}, {"id": 127, "time": "21:05", "speaker": "Prabowo Subianto", "teks": "amdal yang etok-etok feasibility studinya etok-etok "}, {"id": 128, "time": "21:05", "speaker": "Tommy Tjokro", "teks": "waktu sudah habis Bapak"}, {"id": 129, "time": "21:05", "speaker": "Prabowo Subianto", "teks": "terima kasih"}, {"id": 130, "time": "21:05", "speaker": "Tommy Tjokro", "teks": "ya terima kasih selanjutnya mohon tenang mohon tenang "}, {"id": 131, "time": "21:05", "speaker": "Anisha Dasuki", "teks": "mohon tenang hadirin"}, {"id": 132, "time": "21:05", "speaker": "Tommy Tjokro", "teks": "ya dan baik kita langsung ke capres 01 dan kami persilahkan menanggapi durasinya satu menit dimulai ketika berbicara silahkan."}, {"id": 133, "time": "21:06", "speaker": "Joko Widodo", "teks": "kenapa dalam tiga tahun ini kita bisa mengatasi kebakaran hutan kebakaran lahan gambut salah satunya adalah penegakan hukum yang tegas terhadap siapapun sudah ada sebelas ini supaya dicatat sebelas perusahaan yang diberikan sanksi denda sebesar delapan belas koma tiga triliun takut urusan dengan yang namanya kebakaran hutan illegal logging karena kita tegas penegakan hukum kita tegas terhadap pelanggar pelanggar perusak lingkungan yang kedua juga kita telah memulai untuk membersihkan kembali sungai sungai yang sudah tercemar oleh polusi salah satunya yang telah kita kerjakan adalah Sungai Citarum Citarum kami sangat berterima kasih sekali atas dukungan seluruh masyarakat Jawa Barat terhadap program ini dan kita saya harapkan ini nanti akan menjadi contoh sebuah perbaikan lingkungan yang baik"}, {"id": 134, "time": "21:07", "speaker": "Tommy Tjokro", "teks": "ya waktu sudah habis terimakasih harap tenang langsung waktunya capres 02 menanggapi kembali waktunya satu menit silahkan"}, {"id": 135, "time": "21:07", "speaker": "Prabowo Subianto", "teks": "baik saya tentunya selalu menghargai kalau ada tindakan tindakan yang benar-benar melaksanakan fungsi pemerintahan jadi saya dalam hal ini ya saya mengakui kalau demikian prestasi Bapak ya kita hormati dan kita akui dan kita dukung karena masalah lingkungan hidup ini adalah masalah kita bersama tetapi saya juga mengikuti banyak sekali perusahaan perusahaan yang sangat besar yang meninggalkan pencemaran pencemaran lingkungan yang sangat besar dan yang nilainya adalah jauh di atas yang Bapak sebut tadi ya saya"}, {"id": 136, "time": "21:08", "speaker": "Prabowo Subianto", "teks": "kira pada saatnya nanti mungkin perlu ada investigasi lanjutan tapi saya kira sudah menjadi pengetahuan umum di kalangan pakar di kalangan pengamat bahwa Pelanggaran lingkungan hidup pak"}, {"id": 137, "time": "21:08", "speaker": "Tommy Tjokro", "teks": "mohon maaf"}, {"id": 138, "time": "21:08", "speaker": "Prabowo Subianto", "teks": "banyak sekali dilakukan dan masih merupakan pr bagi kita semua terima kasih"}, {"id": 139, "time": "21:08", "speaker": "Tommy Tjokro", "teks": "baik terima kasih Bapak "}, {"id": 140, "time": "21:08", "speaker": "Anisha Dasuki", "teks": "baik selanjutnya kami akan bacakan pertanyaan untuk capres nomor urut 01 masih terkait tema sumber daya alam dan lingkungan hidup waktunya masih sama dua menit untuk menjawab dan satu menit untuk masing masing menanggapi baik pertanyaannya dalam visi dan misinya para capres menjanjikan akan menjalankan reforma agraria jika mengacu pada undang undang dasar sembilan belas empat puluh lima undang undang pokok agraria tahun sembilan belas enam puluh dan TAP MPR nomor sembilan tahun dua ribu satu tentang pembaruan"}, {"id": 141, "time": "21:09", "speaker": "Anisha Dasuki", "teks": "agraria dan pengelolaan sumber daya alam bahwa reforma agraria bertujuan untuk menyelesaikan ketimpangan agraria konflik dan kemiskinan di pedesaan pertanyaannya bagaimana komitmen dan strategi Bapak menjalankan reforma agraria yang sesuai dengan tujuan tujuan tersebut waktunya dua menit dimulai ketika Bapak berbicara"}, {"id": 142, "time": "21:09", "speaker": "Joko Widodo", "teks": "silahkan dalam dua tahun ini kita telah membagikan konsesi konsesi lewat perhutanan sosial baik itu untuk masyarakat adat untuk hak ulayat untuk petani untuk nelayan yang dua tahun ini telah kita bagikan konsesi sebesar dua koma enam juta hektar dari dua belas koma tujuh"}, {"id": 143, "time": "21:10", "speaker": "Joko Widodo", "teks": "yang kita siapkan kita juga mendampingi mereka agar tanah tanah yang sudah kita berikan ini menjadi produkif. Ada yang mereka tanami kopi, ada. Ada yang mereka tanami buah-buahan, ada. Ada yang mereka tanami jagung. Baginya artinya tidak hanya memberikan konsesi lahannya saja tetapi juga mendampingi mereka agar tanah tanah itu produktif. Dalam dua tahun ini kita juga telah membagikan sertifikat 2017 telah kita bagian lima juta sertifikat kepada rakyat di bawah. 2018 telah kita bagikan lebih dari tujuh juta sertifikat, untuk apa ini sebetulnya, agar mereka memiliki hak hukum atas tanah yang mereka miliki, hak hukumnya jelas yaitu lewat sertifikat tadi. dan dengan sertifikat ini mereka"}, {"id": 144, "time": "21:11", "speaker": "Joko Widodo", "teks": "bisa gunakan untuk jaminan, untuk agunan, mengakses permodalan ke bank, sisi ekonomi, sisi hukumnya ada, sisi akses ke sektor keuangan juga mereka memiliki. Inilah pentingnya redistribusi aset reforma agraria yang ini akan terus kita kerjakan target seperti tadi yang sudah saya sampaikan, dua belas koma tujuh ini harus terdistribusi pada masyarakat. Bukan untuk yang gede gede, bukan untuk yang gede gede,"}, {"id": 145, "time": "21:11", "speaker": "Anisha Dasuki", "teks": "Baik waktunya sudah habis Bapak. Terima kasih. Selanjutnya capres 02 kami persilakan untuk menanggapi, Bapak. Waktu Bapak satu menit dimulai ketika berbicara, silakan."}, {"id": 146, "time": "21:11", "speaker": "Prabowo Subianto", "teks": "Kami punya pandangan strategis yang berbeda yang dilakukan Bapak Joko Widodo dan pemerintahannya menarik dan populer"}, {"id": 147, "time": "21:12", "speaker": "Prabowo Subianto", "teks": "untuk satu dua generasi, tapi tanah tidak tambah dan bangsa Indonesia tambah, tiap tahun kurang lebih tiga setengah juta. Jadi kalau Bapak bangga dengan bagi dua belas juta, dua puluh juta, pada saatnya kita tidak punya lagi lahan untuk kita bagi. Jadi, bagaimana nanti masa depan anak cucu kita. Ya, jadi nanti kami strateginya berbeda, kami strateginya adalah undang undang dasar sembilan belas empat lima pasal tiga tiga. Bumi dan air dan semua kekayaan alam yang terkandung di dalamnya dikuasai oleh negara. "}, {"id": 148, "time": "21:13", "speaker": "Anisha Dasuki", "teks": "Baik waktunya habis, selanjutnya silahkan. Baik, harap tenang, harap tenang. Baik, selanjutnya"}, {"id": 149, "time": "21:13", "speaker": "Prabowo Subianto", "teks": "rakyat"}, {"id": 150, "time": "21:13", "speaker": "Anisha Dasuki", "teks": "baik kita lanjutkan "}, {"id": 151, "time": "21:13", "speaker": "Prabowo Subianto", "teks": "rakyat boleh"}, {"id": 152, "time": "21:13", "speaker": "Anisha Dasuki", "teks": "Baik waktunya sudah habis, Pak. Mohon maaf."}, {"id": 153, "time": "21:13", "speaker": "Tommy Tjokro", "teks": "Mohon maaf, Pak, waktu sudah habis, sudah habis."}, {"id": 154, "time": "21:13", "speaker": "Anisha Dasuki", "teks": "Sudah habis waktunya, terima kasih. Selanjutnya, silahkan capres. "}, {"id": 155, "time": "21:13", "speaker": "Tommy Tjokro", "teks": "Mohon tenang, mohon tenang semuanya."}, {"id": 156, "time": "21:13", "speaker": "Anisha Dasuki", "teks": "Mohon tenang, mohon tenang. Baik, selanjutnya capres 01 untuk menanggapi atau kembali menanggapi waktu Bapak satu menit dimulai ketika berbicara, silahkan."}, {"id": 157, "time": "21:13", "speaker": "Joko Widodo", "teks": "Rakyat Indonesia yang saya cintai, pembagian yang tadi sudah saya sampaikan hampir dua koma enam juta itu adalah memang agar produktif. Dan sekali lagi kita tidak memberikan kepada yang gede gede. Saya tahu Pak Prabowo memiliki lahan yang sangat luas di Kalimantan Timur."}, {"id": 158, "time": "21:13", "speaker": "Tommy Tjokro", "teks": "Mohon maaf."}, {"id": 159, "time": "21:13", "speaker": "Joko Widodo", "teks": "Sebesar sebesar dua ratus dua puluh ribu hektar juga di Aceh"}, {"id": 160, "time": "21:14", "speaker": "Joko Widodo", "teks": "Tengah seratus dua puluh ribu hektar. Saya hanya ingin menyampaikan bahwa pembagian pembagian seperti ini tidak dilakukan masa pemerintahan saya."}, {"id": 161, "time": "21:14", "speaker": "Anisha Dasuki", "teks": "Baik, masih ada waktu Bapak. Baik, waktunya habis. Kita berikan tepuk tangan untuk para calon Presiden."}, {"id": 162, "time": "21:14", "speaker": "Tommy Tjokro", "teks": "Kita berikan apresiasi dulu ayo. Harap tenang, harap tenang. Oke, tanggapan capres nomor 01 menutup sesi debat pertanyaan panelis. Namun, kami masih ada satu segmen. "}, {"id": 163, "time": "21:14", "speaker": "Anisha Dasuki", "teks": "Iya baik, segmen selanjutnya adalah debat eksploratif antara pasangan antara calon Presiden tanpa ada batasan waktu. "}, {"id": 164, "time": "21:14", "speaker": "Tommy Tjokro", "teks": "Tetaplah bersama kami di debat kedua calon Presiden 2019. Rabu 17"}, {"id": 165, "time": "21:22", "speaker": "Tommy Tjokro", "teks": "debat kedua calon Presiden 2019 kita sampai di debat eksploratif. dan debat ini terdapat video yang merupakan aktualisasi dari pernyataan panelis dan sudah ada dua video yang telah dipilih oleh masing masing calon Presiden di segmen awal tadi. Yang berbeda kami tidak menampilkan batasan waktu bagi masing masing calon Presiden agar fokus dengan substansi dalam debat ini dan capres bisa langsung menanggapi jawaban namun tidak diperkenankan untuk memotong pembicaraan lawan. Kami selaku moderator bertugas mengawal dan mengatur jalannya debat dan menjaga keberimbangan."}, {"id": 166, "time": "21:22", "speaker": "Anisha Dasuki", "teks": "ya baiklah kita simak bersama video yang dipilih oleh capres"}, {"id": 167, "time": "21:23", "speaker": "Anisha Dasuki", "teks": "02 adalah video A. baik dari video tersebut panelis memberikan pertanyaan sebagai berikut. Sampai tahun 2018 terdapat kurang lebih delapan juta hektar"}, {"id": 168, "time": "21:24", "speaker": "Anisha Dasuki", "teks": "lubang tambang belum direklamasi yang terdiri dari perusahaan besar, tambang rakyat, dan lima ratus ribu hektar terindikasi areal tambang tanpa izin. Pertanyaannya, bagaimana langkah konkret Bapak Bapak untuk mengatasi masalah lingkungan dan sosial ekonomi yang ditimbulkan oleh lubang-lubang bekas tambang tersebut? Silakan capres nomor urut 02 untuk menjawab dan silakan langsung ditanggapi. "}, {"id": 169, "time": "21:24", "speaker": "Prabowo Subianto", "teks": "Baik justru inilah persoalan yang kita terima dari tahun-tahun yang lalu di mana seolah olah negara itu telah dikooptasi oleh perusahaan perusahan swasta. Ini bisa dianggap adalah"}, {"id": 170, "time": "21:25", "speaker": "Prabowo Subianto", "teks": "kolusi kerja sama antara pejabat-pejabat pemerintah dengan perusahaan-perusahaan swasta besar sehingga kalau perusahaan-perusahan swasta itu meninggalkan persoalan-persoalan seperti tadi, lubang-lubang yang tidak ditutup, ya akhirnya dia lolos. Dia tidak akan dikejar, tidak akan di ditindak. Kita hargai usaha kalau pemerintah sudah mengejar dan memang itu yang harus kita lakukan ini memang menjadi besar karena pemerintah manapun mewarisi persoalan yang sudah berjalan sekian puluh tahun. Jadi situasi yang dibutuhkan sekarang adalah suatu pemerintah yang tegas yang berani untuk menindak. Tetapi kita juga tahu bahwa banyak perusahaan perusahaan itu sudah enggak ada di"}, {"id": 171, "time": "21:26", "speaker": "Prabowo Subianto", "teks": "Indonesia. Sudah tidak ada di Indonesia dia sudah di sini tiga puluh tahun dia sudah eksploitasi dia berangkat, nah ini yang jadi repot tapi kita mungkin bisa kejar melalui saluran-saluran pengadilan Internasional, melalui PBB, melalui Interpol. Mungkin masih banyak jalan karena sebagian dari mereka begitu. Dia bekerja disini, dia lakukan segala macam abis itu begitu selesai dia tinggalkan. Ini kita alami dan saya sendiri mengetahui itu ya. Itu tanggapan saya jadi saya prihatin dan saya"}, {"id": 172, "time": "21:26", "speaker": "Anisha Dasuki", "teks": "baik silakan"}, {"id": 173, "time": "21:26", "speaker": "Prabowo Subianto", "teks": "dan saya akan kalau seandainya saya memimpin saya akan benar-benar"}, {"id": 174, "time": "21:26", "speaker": "Anisha Dasuki", "teks": "baik"}, {"id": 175, "time": "21:26", "speaker": "Prabowo Subianto", "teks": "fokus untuk mencari jalan keluar mengatasi ini"}, {"id": 176, "time": "21:26", "speaker": "Anisha Dasuki", "teks": "silahkan langsung ditanggapi "}, {"id": 177, "time": "21:26", "speaker": "Joko Widodo", "teks": "jadi sejak dua ribu lima belas. Kita pemerintah telah bekerja sama dengan KPK, yaitu melalui gerakan penyelamatan sumber daya"}, {"id": 178, "time": "21:27", "speaker": "Joko Widodo", "teks": "alam. Oleh sebab itu banyak sekali yang telah di kerjakan bersama smart dan KPK dalam hal penyelamatan sumber daya alam yang kita miliki. Tetapi disamping penegakan hukum kita juga telah mengerjakan banyak hal. Mungkin rakyat Indonesia Bapak ibu sekalian bisa melihat di tambang bukit asam yang dimiliki oleh bukit asam. Itu hampir sebagian besar yang telah ditambang itu sudah dihutankan kembali kalau memang pengawasan ketat kita bisa melakukan itu kalau pengawasan sebuah daerah kurang pasti itu tidak."}, {"id": 179, "time": "21:27", "speaker": "Anisha Dasuki", "teks": "Baik, langsung ditanggapi Bapak. Silakan."}, {"id": 180, "time": "21:27", "speaker": "Prabowo Subianto", "teks": "Ya kita hargai semua usaha pemerintah tetapi juga kita waspadai ada perusahan-perusahaan"}, {"id": 181, "time": "21:28", "speaker": "Prabowo Subianto", "teks": "besar, multinasional merasa dia sangat kuat, dia di atas hukum, dia tidak takut sama pemerintah Indonesia, dia bisa berbuat seenaknya. Ini kita alami di berapa tempat jadi ini saya kira siapapun nanti kita harus lebih galak lagi untuk mengejar pelanggar-pelanggar pencemaran lingkungan hidup dan tidak yang tidak mentaati ketentuan-ketentuan yang dia harus melaksanakan. Terima kasih"}, {"id": 182, "time": "21:28", "speaker": "Anisha Dasuki", "teks": "Baik silakan langsung saja pak."}, {"id": 183, "time": "21:28", "speaker": "Joko Widodo", "teks": "Jadi selain penghutanan kembali kita juga melihat di beberapa tambang juga telah melakukan reklamasi kembali. Ada yang jadi misalnya pantai wisata ada. Ada juga yang lubang galian yang telah dikerjakan tambang juga menjadi"}, {"id": 184, "time": "21:29", "speaker": "Joko Widodo", "teks": "sebuah kolam ikan besar. Banyak hal memang ada satu dua tiga yang memang belum dikerjakan, tetapi sekali lagi dengan pengawasan pemerintah daerah dengan pengawasan kementerian lingkungan hidup. Saya meyakini ini bisa di di satu persatu bisa diselesaikan. Sekali lagi bukan pekerjaan mudah, tetapi yang saya lihat di lapangan itu bisa dikerjakan oleh kementerian oleh provinsi maupun oleh kabupaten dan kota."}, {"id": 185, "time": "21:29", "speaker": "Anisha Dasuki", "teks": "Baik silakan langsung pak"}, {"id": 186, "time": "21:29", "speaker": "Tommy Tjokro", "teks": "Harap tenang"}, {"id": 187, "time": "21:29", "speaker": "Anisha Dasuki", "teks": "Langsung saja pak"}, {"id": 188, "time": "21:29", "speaker": "Prabowo Subianto", "teks": "Saya kira cukup ya masalah ini. Ya untuk apa bertele-tele lagi Saya kira hal ini kita sama. Kita ingin memberantas pencemar lingkungan kan begitu pak."}, {"id": 189, "time": "21:29", "speaker": "Anisha Dasuki", "teks": "baik  "}, {"id": 190, "time": "21:29", "speaker": "Prabowo Subianto", "teks": "Jadi begini ya kalau kita berbeda jangan kita dibikin diadu-adu terus bener ga."}, {"id": 191, "time": "21:30", "speaker": "Tommy Tjokro", "teks": "Baik. "}, {"id": 192, "time": "21:30", "speaker": "Anisha Dasuki", "teks": "Baik silakan Pak ada tanggapan lain? "}, {"id": 193, "time": "21:30", "speaker": "Prabowo Subianto", "teks": "Kalau tidak ada terlalu banyak perbedaan untuk apa kita ribut lagi pak. "}, {"id": 194, "time": "21:30", "speaker": "Anisha Dasuki", "teks": "Silakan Pak ada tanggapan lain? "}, {"id": 195, "time": "21:30", "speaker": "Tommy Tjokro", "teks": "Ada tanggapan?"}, {"id": 196, "time": "21:30", "speaker": "Joko Widodo", "teks": "ya Saya setuju saja."}, {"id": 197, "time": "21:30", "speaker": "pembicara", "teks": "Oke baik boleh tepuk tangan dulu, tepuk tangan dulu,  "}, {"id": 198, "time": "21:30", "speaker": "Anisha Dasuki", "teks": "Tepuk tangan dulu."}, {"id": 199, "time": "21:30", "speaker": "Tommy Tjokro", "teks": "Oke baik selanjutnya kita masuk di berikutnya yaitu pilihan video dari capres 01. Kita langsung lihat yaitu video."}, {"id": 200, "time": "21:31", "speaker": "Tommy Tjokro", "teks": "Baik itu tadi videonya. Langsung saya akan bacakan pertanyaan yang telah disusun oleh tim panelis untuk video ini. Indonesia pada negara kepulauan yang potensi ekonomi maritim senilai satu koma tiga puluh lima triliun dollar Amerika Serikat. Hal ini dapat menjadi modal untuk mewujudkan kemakmuran bangsa dan kesejahteraan masyarakat. Namun potensi ini belum dimanfaatkan maksimal dan juga sekitar 25 persen penduduk miskin tinggal di wilayah pesisir. Pertanyaannya bagaimana arah road map strategi Bapak dalam mengelola sumber daya maritim untuk mewujudkan kemakmuran dan kesejahteraan rakyat Indonesia? Silakan."}, {"id": 201, "time": "21:32", "speaker": "Joko Widodo", "teks": "Laut adalah masa depan ekonomi negara kita Indonesia. Dalam empat tahun ini kita telah mengejar tujuh ribu kapal-kapal asing, illegal fishing, yang melakukan illegal fishing, yang melakukan pencurian ikan di perairan kita. Ada 488 kapal yang telah kita bakar dan kita tenggelamkan. Sekarang ini kapal kapal yang banyaknya tujuh ribu dapat dikatakan sudah tidak ada. Menjadi kesempatan bagi nelayan nelayan kita untuk memanfaatkan sumber daya alam laut kita terutama ikan-ikan agar mereka bisa lebih sejahtera. Selain ikan kita juga memiliki yang sangat banyak yaitu offshore. Saya kira sekarang ini"}, {"id": 202, "time": "21:33", "speaker": "Joko Widodo", "teks": "juga banyak sekali ladang-ladang minyak kita yang belum tereksplorasi dengan baik di dalam laut kita. Oleh sebab itu ini akan terus kita dorong agar ladang-ladang minyak itu bisa memberikan manfaat kepada negara, memberikan income kepada negara, memberikan pendapatan yang banyak kepada negara. Yang ketiga juga perlu ke depan infrastruktur yang berkaitan dengan laut ini kita benahi secara besar-besaran. Tol laut telah terus kita sediakan. Terutama di Indonesia bagian Timur karena kita memiliki 17 ribu pulau. konektivitas antarpulau, pelabuhan, tol laut ini juga harus secara konsisten kita selesaikan agar betul-betul laut memberikan"}, {"id": 203, "time": "21:34", "speaker": "Joko Widodo", "teks": "manfaat kepada rakyat kepada bangsa dan kepada negara."}, {"id": 204, "time": "21:34", "speaker": "Tommy Tjokro", "teks": "Baik Silahkan Pak Prabowo."}, {"id": 205, "time": "21:34", "speaker": "Prabowo Subianto", "teks": "Yang jadi masalah sekarang adalah para nelayan-nelayan miskin itu tidak punya akses kepada teknologi, tidak punya akses kepada kapal, tidak punya akses kepada modal dan dibatasi oleh peraturan-peraturan yang sangat membatasi kemampuan nelayan kecil untuk melaut dan untuk melaksanakan pekerjaannya. Jadi kalau kami , strategi kami adalah negara hadir. Kami akan membuat BUMN-BUMN khusus di bidang laut dan di bidang perikanan dan mengorganisir nelayan-nelayan,"}, {"id": 206, "time": "21:35", "speaker": "Prabowo Subianto", "teks": "dilatih dengan teknologi tepat, diberi akses kepada alat kapal, modal, kemudian diberi prasarana"}, {"id": 207, "time": "21:35", "speaker": "Tommy Tjokro", "teks": "baik "}, {"id": 208, "time": "21:35", "speaker": "Prabowo Subianto", "teks": "cold storage dan pengalengan dan sebagainya dan "}, {"id": 209, "time": "21:35", "speaker": "Tommy Tjokro", "teks": "baik "}, {"id": 210, "time": "21:35", "speaker": "Prabowo Subianto", "teks": "kemudian pemasarannya di bantu oleh pemerintah jadi kita."}, {"id": 211, "time": "21:35", "speaker": "Tommy Tjokro", "teks": "baik"}, {"id": 212, "time": "21:35", "speaker": "Prabowo Subianto", "teks": "ingin mengendalikan tapi juga kita harus memberdayakan nelayan yang miskin untuk bisa hidup dengan layak."}, {"id": 213, "time": "21:35", "speaker": "Tommy Tjokro", "teks": "Baik mohon maaf langsung silakan Pak Jokowi"}, {"id": 214, "time": "21:35", "speaker": "Joko Widodo", "teks": "yang pertama mengenai BUMN Perikanan mungkin Bapak belum tahu bahwa kita telah memiliki yang namanya perindo. Kita telah memiliki yang namanya Perinus yang itu membantu membeli ikan-ikan yang ada di rakyat. Kemudian yang kedua mengenai yang berkaitan dengan perizinan. Untuk nelayan-nelayan kecil yang memiliki"}, {"id": 215, "time": "21:36", "speaker": "Joko Widodo", "teks": "bobot sepuluh gt ke bawah ini sudah tidak pakai izin lagi. Hanya yang sepuluh sampai tiga puluh, tiga puluh ke atas yang harus mendapatkan izin baik dari KKP maupun dari provinsi. Sehingga kita harapkan dengan semakin cepatnya perizinan, dengan yang kecil kecil enggak ada izin, mereka bisa melaut dan mendapatkan ikan lebih banyak lagi. Kemudian yang ketiga kita juga telah membentuk yang namanya bank mikro nelayan agar para nelayan ini bisa mengakses ke bidang keuangan. "}, {"id": 216, "time": "21:36", "speaker": "Tommy Tjokro", "teks": "Baik silakan bergantian silakan"}, {"id": 217, "time": "21:36", "speaker": "Prabowo Subianto", "teks": "Ya saya hanya menyampaikan apa yang saya tangkap dalam keliling saya ke daerah daerah itu laporan- laporan bahwa memang nelayan yang paling miskin nelayan yang paling kecil itu yang sekarang masih mengalami sangat-sangat berat kehidupan mereka pak. Jadi"}, {"id": 218, "time": "21:37", "speaker": "Prabowo Subianto", "teks": "mungkin ya laporan- laporan ke Bapak mungkin bagus-bagus tapi biasanya di republik ini, biasa Pak dari dulu kita sudah lama jadi orang Indonesia jadi laporannya bagus bagus bagus bagus. Kenyataannya Indonesia di bawah tidak sebagus apa yang dilaporkan ke Bapak demikian terima kasih."}, {"id": 219, "time": "21:37", "speaker": "Tommy Tjokro", "teks": "Baik silahkan ditanggapi Pak Joko Widodo "}, {"id": 220, "time": "21:37", "speaker": "Joko Widodo", "teks": "Iya saya kira itulah tugasnya pemimpin agar yang tidak bagus menjadi bagus.  "}, {"id": 221, "time": "21:37", "speaker": "Tommy Tjokro", "teks": "Harap tenang. "}, {"id": 222, "time": "21:37", "speaker": "Joko Widodo", "teks": "Saya melihat saya ini hampir tiap minggu, setiap bulan bertemu dengan nelayan, ke kampung nelayan bahkan Bapak ibu bisa tanya ke kampung nelayan di tambak lorok di Semarang. Jam dua belas malam tengah malam saya berdua dengan sopir berdua saja ke sana untuk memastikan bagaimana kondisi nelayan"}, {"id": 223, "time": "21:38", "speaker": "Joko Widodo", "teks": "yang benar. Karena betul bahwa banyak laporan ke saya yang tidak baik, banyak laporan ke saya yang baik tapi saya ingin memastikan nelayan itu betul betul kondisinya seperti apa sehingga tengah malem saya berdua dengan sopir datang ke tambak lorok kampung nelayan yang ada di utara kota Semarang. Saya ingin betul masalah masalah itu masuk telinga saya langsung dan kita bisa membuat kebijakan kebijakan yang pas seperti tadi yang saya sampaikan bank mikro nelayan itu salah satu keluhan dari nelayan."}, {"id": 224, "time": "21:38", "speaker": "Tommy Tjokro", "teks": "Baik silakan ditanggapi Bapak Prabowo"}, {"id": 225, "time": "21:38", "speaker": "Prabowo Subianto", "teks": "Terima kasih cukup jelas pak. "}, {"id": 226, "time": "21:38", "speaker": "Tommy Tjokro", "teks": "Bapak cukup segitu saja. "}, {"id": 227, "time": "21:38", "speaker": "Anisha Dasuki", "teks": "masih ada waktu Pak. "}, {"id": 228, "time": "21:38", "speaker": "Tommy Tjokro", "teks": "masih ada waktu Pak masih ada waktu"}, {"id": 229, "time": "21:38", "speaker": "Prabowo Subianto", "teks": "Udah jelas saya kira cukup ya kita hargai semua orang."}, {"id": 230, "time": "21:38", "speaker": "Anisha Dasuki", "teks": "Baik Bapak. "}, {"id": 231, "time": "21:38", "speaker": "Tommy Tjokro", "teks": "dari Bapak Joko Widodo masih ada waktu satu menit lagi."}, {"id": 232, "time": "21:38", "speaker": "Joko Widodo", "teks": "Kalau memang ada hal-hal yang kurang hal-hal yang masih belum kita lakukan. Ya itulah sebuah proses koreksi yang harus dilakukan oleh seluruh"}, {"id": 233, "time": "21:39", "speaker": "Joko Widodo", "teks": "masyarakat. Kita ini manusia biasa ada yang sudah kita kerjakan ada juga belum kita ke kerjakan karena negara ini dan negara besar bukan negara kecil. Mungkin persoalan di Jawa sudah selesai bisa di luar Jawa belum selesai. Bisa di luar Jawa selesai di Jawa belum selesai. Saya kira ini sebuah negara besar yang harus kita bangun bersama-sama. Kita bangun sama-sama"}, {"id": 234, "time": "21:39", "speaker": "Anisha Dasuki", "teks": "Baik silakan mungkin ada yang. "}, {"id": 235, "time": "21:39", "speaker": "Tommy Tjokro", "teks": "Prabowo masih ada sedikit lagi."}, {"id": 236, "time": "21:39", "speaker": "Anisha Dasuki", "teks": "Mau ditambahkan pak. "}, {"id": 237, "time": "21:39", "speaker": "Tommy Tjokro", "teks": "lagi sedikit lagi Pak Prabowo"}, {"id": 238, "time": "21:39", "speaker": "Prabowo Subianto", "teks": "Saya kira tidak ada masalah Pak. Bagi kami adalah masalah strategi yang berbeda strategi kami berbeda itu saja. Kita mengerti maritim sangat penting tapi kita juga prihatin bahwa pelabuhan pelabuhan di bawah pemerintah Bapak operasionalnya diserahkan ke perusahaan-perusahaan asing pak. Bagi kami ini kurang tepat sebagai strategi. Ya jadi"}, {"id": 239, "time": "21:40", "speaker": "Prabowo Subianto", "teks": "ini yang jadi masalah kita mengerti kondisi maritim sangat penting tapi di lain pihak."}, {"id": 240, "time": "21:40", "speaker": "Tommy Tjokro", "teks": "Waktu habis mohon maaf Pak Prabowo "}, {"id": 241, "time": "21:40", "speaker": "Prabowo Subianto", "teks": "prihatin bahwa hal yang begitu kita izinkan perusahaan perusahaan asing."}, {"id": 242, "time": "21:40", "speaker": "Tommy Tjokro", "teks": "Waktu sudah habis. "}, {"id": 243, "time": "21:40", "speaker": "Prabowo Subianto", "teks": "Terima kasih. "}, {"id": 244, "time": "21:40", "speaker": "Anisha Dasuki", "teks": "Baik terima kasih baik kita berikan apresiasi. "}, {"id": 245, "time": "21:40", "speaker": "Tommy Tjokro", "teks": "Berikan tepuk tangan. "}, {"id": 246, "time": "21:40", "speaker": "Anisha Dasuki", "teks": "Pada calon Presiden. Baik hadirin dan pemirsa kita sudah menyaksikan bagaimana gregetnya para calon Presiden ini saling berdebat. Selanjutnya kita akan menyaksikan bagaimana para calon Presiden ini beradu argumentasi."}, {"id": 247, "time": "21:40", "speaker": "Tommy Tjokro", "teks": "untuk itu tetaplah bersama kami di debat kedua calon Presiden 2019."}, {"id": 248, "time": "21:48", "speaker": "Anisha Dasuki", "teks": "Anda kembali menyaksikan debat kedua calon."}, {"id": 249, "time": "21:48", "speaker": "Tommy Tjokro", "teks": "Presiden 2019. Boleh tepuk tangan untuk memulai segmen ini. Ya, jika tadi kita menyaksikan debat eksploratif, maka kali ini adalah debat inspiratif. Di mana masing-masing calon Presiden akan diberi kesempatan untuk saling bertanya dan juga saling menanggapi. Waktu untuk bertanya maksimal satu menit, dan waktu menanggapi adalah dua menit. "}, {"id": 250, "time": "21:48", "speaker": "Anisha Dasuki", "teks": "Baik, giliran pertama kita akan berikan kepada capres nomor urut 02 terlebih dahulu untuk menyampaikan pertanyaan kepada capres nomor urut 01 waktu Bapak satu menit dimulai ketika berbicara. Silahkan, Pak."}, {"id": 251, "time": "21:48", "speaker": "Prabowo Subianto", "teks": "Saya ingin bertanya bahwa"}, {"id": 252, "time": "21:49", "speaker": "Prabowo Subianto", "teks": "Bapak Joko Widodo waktu begitu menjabat sebagai Presiden, dalam beberapa kesempatan menyampaikan bahwa tidak akan impor komoditas-komoditas pangan. Ternyata dalam empat tahun Bapak memimpin, Bapak banyak sekali mengimpor, Pak. Komoditas- komoditas itu ada datanya semua. Ini terus terang saja ya kami dengar sangat memukul kehidupan petani-petani kita. Petani tebu panen tapi gula dari luar masuk dalam jumlah yang sangat besar, Pak. Jutaan ton sehingga"}, {"id": 253, "time": "21:49", "speaker": "Anisha Dasuki", "teks": "Baik, waktunya sudah habis."}, {"id": 254, "time": "21:50", "speaker": "Anisha Dasuki", "teks": "Waktunya sudah habis, Bapak."}, {"id": 255, "time": "21:50", "speaker": "Prabowo Subianto", "teks": "Padahal Bapak sendiri membanggakan bahwa"}, {"id": 256, "time": "21:50", "speaker": "Anisha Dasuki", "teks": "baik"}, {"id": 257, "time": "21:50", "speaker": "Prabowo Subianto", "teks": "Produksi naik. Jadi,"}, {"id": 258, "time": "21:50", "speaker": "Anisha Dasuki", "teks": "Baik,"}, {"id": 259, "time": "21:50", "speaker": "Prabowo Subianto", "teks": "mohon"}, {"id": 260, "time": "21:50", "speaker": "Anisha Dasuki", "teks": "Waktunya sudah habis."}, {"id": 261, "time": "21:50", "speaker": "Prabowo Subianto", "teks": "Jawaban, Pak."}, {"id": 262, "time": "21:50", "speaker": "Anisha Dasuki", "teks": "Baik, silahkan Bapak nomor urut 01 untuk menjawab. Waktu Bapak dua menit dimulai ketika berbicara. Silahkan."}, {"id": 263, "time": "21:50", "speaker": "Joko Widodo", "teks": "Terima kasih. Tadi di depan sudah saya sampaikan bahwa di tahun 2014 kita mengimpor jagung itu tiga setengah juta ton. 2018 kemarin perlu saya sampaikan kita hanya mengimpor seratus delapan puluh ribu ton. Artinya petani kita, petani jagung kita telah memproduksi 3,3 juta ton. Sehingga impor itu menjadi sekarang ini dapat dibuktikan sangat jauh berkurang. Memang tidak mungkin kita membalikkan tangan dalam sehari dua hari atau setahun dua tahun, memerlukan sebuah waktu panjang untuk melakukan itu. Di bidang beras baru saya sampaikan juga"}, {"id": 264, "time": "21:51", "speaker": "Joko Widodo", "teks": "bahwa sejak 2014 sampai sekarang impor kita untuk beras ini turun, dan produksi beras kita supaya kita tahu semuanya sembilan belas delapan empat kita memang swasembada. Dan saat itu produksi beras kita dua puluh satu juta ton per tahun. 2018 kemarin produksi beras kita 33 juta ton beras. Konsumsi kita, konsumsi kita dua puluh sembilan koma. Artinya apa? Ada stok ada surplus sebanyak hampir 3 juta ton. Dua koma delapan juta ton. Apa artinya? Kita ini sebetulnya sudah surplus. Kenapa pertanyaannya, kenapa"}, {"id": 265, "time": "21:52", "speaker": "Joko Widodo", "teks": "kita impor? Kenapa kita impor? Karena impor itu untuk menjaga ketersediaan stok, untuk menstabilisasikan harga. Kita juga harus punya cadangan untuk bencana. Kita harus punya cadangan juga untuk gagal panen. Kita harus punya cadangan untuk kalo terkena hama."}, {"id": 266, "time": "21:52", "speaker": "Anisha Dasuki", "teks": "Baik"}, {"id": 267, "time": "21:52", "speaker": "Joko Widodo", "teks": "Tanpa cadangan itu berat. "}, {"id": 268, "time": "21:52", "speaker": "Anisha Dasuki", "teks": "Waktunya sudah habis, Pak."}, {"id": 269, "time": "21:52", "speaker": "Tommy Tjokro", "teks": "Harap tenang. "}, {"id": 270, "time": "21:52", "speaker": "Anisha Dasuki", "teks": "Mohon tenang, mohon tenang. Hadirin sekalian selanjutnya capres nomor urut 02 untuk menanggapi, waktu Bapak dua menit dimulai ketika berbicara. Silahkan, Pak."}, {"id": 271, "time": "21:52", "speaker": "Prabowo Subianto", "teks": "Ini jawaban yang selalu kita dengar Pak. Tetapi masalahnya adalah strategi yang saya katakan memang strategi dan mungkin falsafah ekonomi kita yang berbeda. Kita ingin berdayakan produsen kita sendiri. Jadi kalau memang kita sudah kelebihan stok, ya kenapa kita harus impor? "}, {"id": 272, "time": "21:52", "speaker": "Anisha Dasuki", "teks": "Mohon tenang."}, {"id": 273, "time": "21:53", "speaker": "Prabowo Subianto", "teks": "Itu yang itu yang jadi masalah. Kalau kita sudah benar kelebihan 3 juta, kenapa harus kita impor? Apakah tidak lebih baik devisa itu dihemat kemudian digulirkan? Kita buka lahan baru, kita bantu benih, kita bantu pupuk. Pupuk itu sampai ke petani ya. Jadi ini mungkin falsafah beda, Pak. Kami berpegang kepada bahwa ekonomi harus untuk rakyat, bukan rakyat untuk ekonomi. Jadi, pasal tiga tiga bagi kami ini adalah suatu pengaman. Dan ini yang kita lihat dari mana-mana ini yang diminta oleh para petani. Di mana dia minta harga yang baik, tapi dia juga minta jangan impor pada saat panen. Jadi, saya kira mungkin menteri perdagangan Bapak tidak melaporkan ke Bapak bahwa"}, {"id": 274, "time": "21:54", "speaker": "Prabowo Subianto", "teks": "baru-baru saja beliau merubah keputusan menteri, Pak. Kalau dulu tidak boleh impor satu bulan sebelum panen, dan tidak boleh impor dua bulan setelah panen. Sekarang impor, Pak. Ini tolong Bapak perlu cek karena ini jadi masalah di bawah. Ini yang dikeluhkan oleh petani-petani kita di mana-mana, dan ini masalah menurut saya adalah masalah yang mendasar. Ya, bahwa kita harus benar-benar berdiri di atas kaki kita sendiri."}, {"id": 275, "time": "21:54", "speaker": "Anisha Dasuki", "teks": "Baik, waktunya sudah habis, Bapak."}, {"id": 276, "time": "21:54", "speaker": "Prabowo Subianto", "teks": "Terima kasih."}, {"id": 277, "time": "21:54", "speaker": "Joko Widodo", "teks": "Memang paling sulit adalah menjaga keseimbangan harga. Petaninya senang, masyarakat juga senang. Kalau kita hanya ingin menaikkan harga produk gabah, ya dinaikkan saja"}, {"id": 278, "time": "21:55", "speaker": "Joko Widodo", "teks": "HPP kita. Tetapi harga di pasar akan juga ikut naik. Masyarakat akan merasakan beban di situ. Keseimbangan inilah yang terus kita jaga artinya apa petani juga bisa mendapatkan untung tetapi masyarakat juga bisa menjangkau harga yang ada di pasar. Sebetulnya kesulitannya ada di sini inilah fungsi pemerintah menjaga stabilitas harga menjaga stabilitas stok agar dua-duanya ini mendapat keuntungan. Kita juga memiliki strategi besar supaya rakyat juga tahu, yaitu membangun bendungan sebanyak- banyaknya karena kebutuhan air yang ada di negara kita ini untuk pengairan sawah itu baru tersuplai sebelas persen. Dengan terbangunnya empat puluh sembilan waduk yang telah kita kerjakan ini itu baru mensupply dua puluh persen dari kebutuhan yang ada. Strategi besarnya ada tetapi yang harian yang mingguan ini juga harus kita"}, {"id": 279, "time": "21:56", "speaker": "Joko Widodo", "teks": "selesaikan. Kita terus harus membangun waduk ini agar di semua provinsi yang memiliki uang untuk menaikkan produktivitas itu betul-betul ada airnya. Contoh di NTT kita telah bangun tujuh bendungan di NTT saja. Karena di NTT tanpa air enggak mungkin mereka bisa nanam. Tanpa air enggak mungkin mereka bisa nanam. Karena problemnya ada di situ. Di NTB juga sama. Dibangun bendungan kan tanpa air juga mereka enggak akan bisa menanam apa-apa. Inilah strategi besar tetapi juga ada strategi jangka pendek dan jangka menengah yang kita kerjakan. "}, {"id": 280, "time": "21:56", "speaker": "Anisha Dasuki", "teks": "Baik masih ada waktunya Bapak. Silakan sudah cukup. Baik"}, {"id": 281, "time": "21:56", "speaker": "Tommy Tjokro", "teks": "Baik terima kasih dan sekarang waktunya capres 01 yang akan memberikan pertanyaan kepada capres 02 untuk Bapak Joko Widodo kami persilakan. Waktunya satu menit "}, {"id": 282, "time": "21:56", "speaker": "Joko Widodo", "teks": "Terima kasih infrastruktur apa yang akan Bapak"}, {"id": 283, "time": "21:57", "speaker": "Joko Widodo", "teks": "bangun untuk mendukung pengembangan unicorn-unicorn Indonesia. Terima kasih."}, {"id": 284, "time": "21:57", "speaker": "Tommy Tjokro", "teks": "Silakan Pak langsung"}, {"id": 285, "time": "21:57", "speaker": "Prabowo Subianto", "teks": "Yang Bapak maksud Unicorn maksudnya yang apa itu online-online itu. Saya kira prasarana yang kita bangun yah kita tentunya fasilitasi. Kita kurangi regulasi, kurangi pembatasan karena mereka lagi giat-giatnya, lagi pesat-pesatnya berkembang. Jadi saya akan dukung segala upaya untuk memperlancar. Mereka juga mengalami apa ya kesulitan dalam arti"}, {"id": 286, "time": "21:58", "speaker": "Prabowo Subianto", "teks": "merasa sekarang ada tambahan-tambahan regulasi ada tambahan-tambahan mereka mau dipajak rupanya dalam perdagangan online. Ini yang mereka juga apa mengeluh. Jadi saya menyambut baik dinamika perkembangan apa itu bisnis seperti itu. Ini luar biasa pesatnya dan ini memungkinkan membuka peluang-peluang luar biasa jadi saya sangat mendukung hal-hal seperti itu terima kasih."}, {"id": 287, "time": "21:58", "speaker": "Tommy Tjokro", "teks": "Baik langsung ditanggapi oleh Bapak"}, {"id": 288, "time": "21:58", "speaker": "Joko Widodo", "teks": "Iya jadi perlu saya sampaikan bahwa dalam rangka memberikan dorongan kepada unicorn unicorn Indonesia. kita tahu di negara Asian ada tujuh unicorn dan empatnya ada di Indonesia. Oleh sebab itu kita ingin agar tidaknya empat tetapi ada tambahan-tambah unicorn baru di"}, {"id": 289, "time": "21:59", "speaker": "Joko Widodo", "teks": "Indonesia. Start up start up baru yang ada di Indonesia. Kita telah menyiapkan program seribu start-up baru yang kita salingkan dengan inkubator-inkubator di global agar mereka memiliki akses untuk inovasi mereka bisa dikembangkan di negara- negara lain. Kita juga dalam rangka infrastruktur dalam rangka mendukung unicorn unicorn ini kita juga membangun infrastruktur yang tadi sudah saya sampaikan palapa ring di Indonesia bagian Barat telah 100% selesai Indonesia bagian tengah 100% selesai Indonesia bagian Timur sembilan puluh persen selesai dan nanti di juli insya Allah 100% juga akan selesai ini menyambungkan menyambungkan backbone dengan broadband dengan kecepatan yang sangat tinggi dan yang kedua juga"}, {"id": 290, "time": "22:00", "speaker": "Joko Widodo", "teks": "4G ini akan kita teruskan sekarang baru mencapai tujuh puluh empat persen tapi saya meyakini mungkin inshaallah sampai akhir tahun ini seluruh kabupaten dan kota provinsi yang ada di tanah air akan sudah sambungkan yang ketiga regulasi yang memudahkan start up juga terus kita dorong tanpa regulasi regulasi yang sangat ketat mereka mendaftarkan lewat online bisa sekarang ini. inilah yang terus kita dorong sehingga benar-benar kita kita mampu menyongsong revolusi industri 4.0 dengan SDM SDM yang telah kita siapkan lewat inkubasi inkubasi yang ada sekarang ini yang sudah dalam tiga tahun ini kita siapkan"}, {"id": 291, "time": "22:00", "speaker": "Tommy Tjokro", "teks": "baik cukup Bapak baik silakan langsung ditanggapi Bapak Prabowo Subianto"}, {"id": 292, "time": "22:00", "speaker": "Anisha Dasuki", "teks": "mohon tenang "}, {"id": 293, "time": "22:00", "speaker": "Tommy Tjokro", "teks": "Waktunya juga dua menit"}, {"id": 294, "time": "22:00", "speaker": "Prabowo Subianto", "teks": "Iya mohon tenang jadi kita tahu derap"}, {"id": 295, "time": "22:01", "speaker": "Prabowo Subianto", "teks": "kecepatan dinamika perkembangan internet di balik communications berkembang dengan sangat sangat pesat dan memang saya juga mendukung semua upaya untuk kita mengejar dan mengambil posisi. Tetapi hal-hal mendasar Pak Jokowi saya lihat ya hal-hal mendasar dalam perekonomian Indonesia adalah bahwa terjadi suatu disparitas suatu suatu segelintir orang yang kurang dari satu persen menguasai lebih dari setengah kekayaan kita jadi kalau ada unicorn unicorn ada teknologi hebat saya khawatir ini nanti"}, {"id": 296, "time": "22:02", "speaker": "Prabowo Subianto", "teks": "mempercepat nilai tambah dan uang uang kita lari keluar negeri ini yang saya khawatir ya silahkan anda ketawa tapi ini masalah bangsa kekayaan Indonesia tidak tinggal di Indonesia menteri Bapak sendiri mengatakan bahwa ada sebelas ribu empat ratus triliun uang Indonesia di luar negeri di seluruh bank di Indonesia uangnya hanya lima ribu empat ratus enam lima triliun berarti lebih banyak uang kita di luar daripada di Indonesia nah kalau kita tidak hati hati dengan antusiasme untuk internet e-commerce e-ini e-itu saya khawatir ini juga bisa apa mempercepat arus larinya uang keluar negeri ini bukan saya pesimistis  ini saya ingin"}, {"id": 297, "time": "22:02", "speaker": "Tommy Tjokro", "teks": "Baik"}, {"id": 298, "time": "22:02", "speaker": "Prabowo Subianto", "teks": "ingin saya ingin menggugah kesadaran"}, {"id": 299, "time": "22:02", "speaker": "Tommy Tjokro", "teks": "baik Pak Prabowo"}, {"id": 300, "time": "22:02", "speaker": "Prabowo Subianto", "teks": "sistem sekarang ini "}, {"id": 301, "time": "22:02", "speaker": "Anisha Dasuki", "teks": "Sudah habis Bapak"}, {"id": 302, "time": "22:03", "speaker": "Tommy Tjokro", "teks": "mohon maaf waktunya habis pak"}, {"id": 303, "time": "22:03", "speaker": "Prabowo Subianto", "teks": "memungkinkan uang kita mengalir ke luar negeri itu saja"}, {"id": 304, "time": "22:03", "speaker": "Anisha Dasuki", "teks": "sudah habis Bapak "}, {"id": 305, "time": "22:03", "speaker": "Tommy Tjokro", "teks": "Pak Prabowo terima kasih terima kasih mohon tenang sekali lagi mohon tenang mohon"}, {"id": 306, "time": "22:03", "speaker": "Anisha Dasuki", "teks": "tenang dan pemirsa dan hadirin sekalian di segmen selanjutnya kita akan mendengarkan kalimat pamungkas dari masing masing calon Presiden"}, {"id": 307, "time": "22:03", "speaker": "Tommy Tjokro", "teks": "untuk itu tetaplah bersama kami dalam debat kedua calon Presiden 2019"}, {"id": 308, "time": "22:10", "speaker": "Tommy Tjokro", "teks": "Ya, tepuk tangan dulu. "}, {"id": 309, "time": "22:10", "speaker": "Anisha Dasuki", "teks": "Ya, pemirsa dan hadirin sekalian kita masih menyaksikan debat kedua calon Presiden 2019."}, {"id": 310, "time": "22:11", "speaker": "Tommy Tjokro", "teks": "Ya, di segmen-segmen sebelumnya kita sudah menyaksikan bersama-sama bagaimana silang pendapat dan adu argumentasi dari seluruh calon pemimpin Indonesia. "}, {"id": 311, "time": "22:11", "speaker": "Anisha Dasuki", "teks": "Pada sesi ini kita akan mendengar pernyataan pamungkas dari masing-masing calon Presiden. Yang memulai terdahulu telah kami undi pada 25 Januari 2019 di kantor KPU."}, {"id": 312, "time": "22:11", "speaker": "Tommy Tjokro", "teks": "Untuk itu, kami awali segmen ini dari capres 01. Kepada Bapak Joko Widodo untuk menyampaikan pernyataan pamungkasnya, waktunya 2 menit, Silahkan."}, {"id": 313, "time": "22:11", "speaker": "Joko Widodo", "teks": "Rakyat Indonesia yang saya cintai, mengelola negara sebesar Indonesia ini tidak mudah, tidak gampang. Sangat beruntung sekali saya memiliki pengalaman mengelola sebuah kota sebagai walikota. Kemudian mengelola provinsi sebagai gubernur di DKI Jakarta dan empat setengah tahun ini mengelola negara kita Indonesia. Butuh"}, {"id": 314, "time": "22:12", "speaker": "Joko Widodo", "teks": "sebuah ketegasan, butuh sebuah keberanian dalam membuat kebijakan-kebijakan untuk kebaikan negara ini. Mafia migas petral telah kita bubarkan. Blok minyak Rokan telah kita kelola, blok minyak Mahakam telah kita kelola. Freeport 51% mayoritas telah kita ambil. Kita ingin negara ini semakin baik. Dan saya akan pergunakan seluruh tenaga yang saya miliki, kewenangan yang saya miliki untuk memperbaiki negara ini. Tidak ada yang saya takuti untuk kepentingan nasional, untuk kepentingan rakyat, untuk kepentingan bangsa, untuk kepentingan negara tidak ada yang saya takuti, kecuali Allah SWT. Untuk Indonesia maju, untuk rakyat sejahtera. Terima kasih."}, {"id": 315, "time": "22:13", "speaker": "Tommy Tjokro", "teks": "Masih ada waktu, Pak. Tiga puluh detik lagi. Sudah cukup, Baik, baik. "}, {"id": 316, "time": "22:13", "speaker": "Anisha Dasuki", "teks": "Berikutnya, kita ke capres nomor urut 02 Bapak Prabowo Subianto untuk menyampaikan pernyataan pamungkasnya. Waktu Bapak dua menit dimulai ketika berbicara, silahkan. "}, {"id": 317, "time": "22:13", "speaker": "Prabowo Subianto", "teks": "Baik, sahabat-sahabatku dimanapun kau berada, pada malam hari ini kita telah melaksanakan debat, diskusi hal-hal yang penting. Kita melihat itikad baik dan bagaimanapun Pak Joko Widodo punya hasil-hasil yang dicapai. Hanya Prabowo Subianto dan Sandiaga Uno, kami punya falsafah dan strategi yang lain. Kami berpegang kepada falsafah keadilan yang akan menghasilkan kemakmuran."}, {"id": 318, "time": "22:14", "speaker": "Prabowo Subianto", "teks": "Jadi, kami berpandangan bahwa pemerintah harus hadir dengan rinci, dengan teliti, dengan tegas, dengan aktif untuk memperbaiki ketimpangan dalam kekayaan. Kita harus menjaga kekayaan kita supaya tidak lari keluar negeri, dan untuk itu alat kita, instrumen kita adalah pasal tiga tiga undang-undang dasar empat lima. Itu saya kira yang kami ingin tegaskan. Kemudian saya juga minta izin tadi disinggung tentang tanah yang katanya saya kuasai ratusan ribu di beberapa tempat itu benar, tapi itu adalah HGU, itu adalah milik negara. Jadi, setiap saat, setiap saat negara bisa ambil kembali, dan kalau untuk negara saya rela mengembalikan itu semua. Tapi daripada jatuh ke orang asing, lebih baik saya yang kelola. Karena saya nasionalis dan patriot. Terima kasih. "}, {"id": 319, "time": "22:15", "speaker": "Anisha Dasuki", "teks": "Harap tenang, harap tenang"}, {"id": 320, "time": "22:15", "speaker": "Prabowo Subianto ", "teks": "Wassalamualaikum warohmatullahi wabarokatuh. Terima kasih."}, {"id": 321, "time": "22:15", "speaker": "Tommy Tjokro", "teks": "Baik, kita berikan apresiasi kepada calon pemimpin Indonesia."}, {"id": 322, "time": "22:15", "speaker": "Anisha Dasuki ", "teks": "Indonesia. Baik, Bapak-Bapak, terima kasih, Pak"}, {"id": 323, "time": "22:15", "speaker": "Tommy Tjokro ", "teks": "Mari kita berdiri di tengah semuanya mari"}, {"id": 324, "time": "22:15", "speaker": "Anisha Dasuki ", "teks": "dan hadirin sekalian semua pernyataan dari masing-masing calon Presiden adalah janji yang harus kita sebagai masyarakat Indonesia,"}, {"id": 325, "time": "22:15", "speaker": "Tommy Tjokro", "teks": "Mohon tenang dulu, izinkan kami menutup dulu. Mohon maaf. Baik, silakan Anisha."}, {"id": 326, "time": "22:15", "speaker": "Anisha Dasuki", "teks": "Semua pernyataan yang telah diungkapkan oleh masing-masing Presiden adalah janji yang"}, {"id": 327, "time": "22:16", "speaker": "Anisha Dasuki ", "teks": "harus kita tagih jika nanti mereka mendapatkan mandat dari rakyat Indonesia untuk memimpin."}, {"id": 328, "time": "22:16", "speaker": "Tommy Tjokro", "teks": "Ya banyak isu strategis tentunya yang dibuat oleh tim peneliti yang tentu saja menjadi referensi bagi para calon pemimpin Indonesia. Dan seluruh pertanyaannya telah disusun akan panelis berikan kepada calon Presiden, setelah ini ya."}, {"id": 329, "time": "22:16", "speaker": "Anisha Dasuki", "teks": "Baik, meskipun 17 April adalah hari libur nasional, namun ringankan langkah anda menuju TPS dan jangan sia-siakan hak pilih Anda. Saya Anisha Dasuki"}], "leksikal": [{"name": "Joko Widodo", "percentage": 41.65}, {"name": "Prabowo Subianto", "percentage": 39.11}]}